[
  {
    "name": "Scenario 0",
    "schedule": [
      {
        "deepeningCountdown": 77,
        "efficiency": 0.20487684137772721,
        "id": 229,
        "months": 10,
        "name": "Ja-6500",
        "news": {
          "body": "A new algorithm from The Tanzanian Institute of Technology performs enduring minor injuries like a human.",
          "headline": "Tanzanian researchers pioneered a new technique in enduring minor injuries today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 46,
        "efficiency": 0.612218129606472,
        "id": 228,
        "months": 14,
        "name": "Jy-5363",
        "news": {
          "body": "The Burkinabé Institute of Technology showcased a system competitive with humans at enduring uncomfortable sounds.",
          "headline": "Burkinabé scientists performs enduring uncomfortable sounds like a human."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 155,
        "efficiency": 0.13469917671078413,
        "id": 226,
        "months": 20,
        "name": "Co-1215",
        "news": {
          "body": "The Kenyan Institute of Technology showcased a system competitive with humans at enduring contaminants.",
          "headline": "Kenyan scientists performs enduring contaminants like a human."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.142332810131079,
        "id": 224,
        "months": 22,
        "name": "Oo-8709",
        "news": {
          "body": "A new algorithm from The Andorran Institute of Technology performs bending and twisting the body like a human.",
          "headline": "Andorran engineers unveiled an algorithm capable of bending and twisting the body."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 282,
        "efficiency": 0.07041524133940769,
        "id": 223,
        "months": 26,
        "name": "Ue-9419",
        "news": {
          "body": "The Lebanese Institute of Technology showcased a system competitive with humans at enduring very bright and dim lighting.",
          "headline": "Lebanese researchers pioneered a new technique in enduring very bright and dim lighting today."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 276,
        "efficiency": 0.2734089027517097,
        "id": 222,
        "months": 30,
        "name": "Fu-1808",
        "news": {
          "body": "The French Institute of Technology unveiled an algorithm capable of making repetitive motions.",
          "headline": "French researchers pioneered a new technique in making repetitive motions today."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.7233639101956507,
        "id": 221,
        "months": 30,
        "name": "Ai-8636",
        "news": {
          "body": "A new algorithm from The Costa Rican Institute of Technology performs enduring very hot and cold temperatures like a human.",
          "headline": "Costa Rican researchers pioneered a new technique in enduring very hot and cold temperatures today."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.028120486565260228,
        "id": 220,
        "months": 33,
        "name": "Qi-9953",
        "news": {
          "body": "Robotics researchers at the Tuvaluan Institute of Technology pioneered a new technique in enduring hazardous equipment today.",
          "headline": "Tuvaluan researchers performs enduring hazardous equipment like a human."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.5975110029515156,
        "id": 219,
        "months": 35,
        "name": "Oa-1424",
        "news": {
          "body": "The Basotho Institute of Technology showcased a system competitive with humans at walking and running.",
          "headline": "Basotho scientists performs walking and running like a human."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.124882527541893,
        "id": 218,
        "months": 37,
        "name": "Fu-0786",
        "news": {
          "body": "A new algorithm from The São Toméan Institute of Technology performs operating open vehicles and equipment like a human.",
          "headline": "São Toméan researchers pioneered a new technique in operating open vehicles and equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 100,
        "efficiency": 0.6976520151846193,
        "id": 217,
        "months": 39,
        "name": "Hu-2804",
        "news": {
          "body": "The Congolese Institute of Technology unveiled an algorithm capable of climbing ladders, scaffolds, and poles.",
          "headline": "Congolese scientists performs climbing ladders, scaffolds, and poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.9958131100613143,
        "id": 214,
        "months": 42,
        "name": "Uy-8905",
        "news": {
          "body": "A new algorithm from The U.S. Virgin Island Institute of Technology performs on-the-job training like a human.",
          "headline": "U.S. Virgin Island researchers performs on-the-job training like a human."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 200,
        "efficiency": 0.3545712040271888,
        "id": 213,
        "months": 43,
        "name": "Ge-5991",
        "news": {
          "body": "Robotics researchers at the French Institute of Technology pioneered a new technique in on-site or in-plant training today.",
          "headline": "French engineers performs on-site or in-plant training like a human."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 221,
        "efficiency": 0.014995179851550744,
        "id": 210,
        "months": 43,
        "name": "Bu-5557",
        "news": {
          "body": "A new algorithm from The Micronesian Institute of Technology performs repeating the same tasks like a human.",
          "headline": "Micronesian researchers unveiled an algorithm capable of repeating the same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.41217056530107243,
        "id": 209,
        "months": 48,
        "name": "Yu-3331",
        "news": {
          "body": "The Chilean Institute of Technology showcased a system competitive with humans at kneeling, crouching, and crawling.",
          "headline": "Chilean researchers performs kneeling, crouching, and crawling like a human."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 169,
        "efficiency": 0.46461230284810073,
        "id": 207,
        "months": 51,
        "name": "Vy-8184",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs keeping and regaining balance like a human.",
          "headline": "Salvadoran researchers unveiled an algorithm capable of keeping and regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6850051419750653,
        "id": 206,
        "months": 55,
        "name": "Ve-0435",
        "news": {
          "body": "The French Southern Territories Institute of Technology showcased a system competitive with humans at manual dexterity.",
          "headline": "French Southern Territories scientists pioneered a new technique in manual dexterity today."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.11852223644846038,
        "id": 204,
        "months": 56,
        "name": "Zo-3178",
        "news": {
          "body": "The Spanish Institute of Technology unveiled an algorithm capable of standing.",
          "headline": "Spanish engineers pioneered a new technique in standing today."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.9044941404461007,
        "id": 203,
        "months": 62,
        "name": "Yu-5462",
        "news": {
          "body": "A new algorithm from The UK Institute of Technology performs enduring hazardous conditions like a human.",
          "headline": "UK scientists performs enduring hazardous conditions like a human."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 189,
        "efficiency": 0.19266383417860322,
        "id": 202,
        "months": 65,
        "name": "Ku-7737",
        "news": {
          "body": "Robotics researchers at the Iraqi Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Iraqi engineers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.7315600077643575,
        "id": 201,
        "months": 68,
        "name": "Jy-3932",
        "news": {
          "body": "The Albanian Institute of Technology showcased a system competitive with humans at enduring environmentally unstable indoors.",
          "headline": "Albanian engineers performs enduring environmentally unstable indoors like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 232,
        "efficiency": 0.47335827359830485,
        "id": 200,
        "months": 74,
        "name": "Eo-5608",
        "news": {
          "body": "The Lettish Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "Lettish scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.9344436986837782,
        "id": 199,
        "months": 77,
        "name": "Ou-2115",
        "news": {
          "body": "The Kittitian Institute of Technology unveiled an algorithm capable of enduring whole body vibrations.",
          "headline": "Kittitian researchers pioneered a new technique in enduring whole body vibrations today."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.6944453690159178,
        "id": 198,
        "months": 79,
        "name": "Ao-8865",
        "news": {
          "body": "The British Institute of Technology unveiled an algorithm capable of enduring high places.",
          "headline": "British scientists pioneered a new technique in enduring high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 39,
        "efficiency": 0.8652441614636303,
        "id": 197,
        "months": 82,
        "name": "Ri-1366",
        "news": {
          "body": "The Samoan Institute of Technology unveiled an algorithm capable of handling and moving objects.",
          "headline": "Samoan engineers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 160,
        "efficiency": 0.42996146476340347,
        "id": 196,
        "months": 88,
        "name": "My-5159",
        "news": {
          "body": "A new algorithm from The South African Institute of Technology performs wrist-finger speed like a human.",
          "headline": "South African scientists performs wrist-finger speed like a human."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.810204251192459,
        "id": 195,
        "months": 89,
        "name": "Hy-5300",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of handling consequence of error.",
          "headline": "Costa Rican engineers pioneered a new technique in handling consequence of error today."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.7983353879369908,
        "id": 194,
        "months": 92,
        "name": "Xa-6835",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in arm-hand steadiness today.",
          "headline": "Norwegian scientists pioneered a new technique in arm-hand steadiness today."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 198,
        "efficiency": 0.31155537597362415,
        "id": 193,
        "months": 95,
        "name": "Le-8707",
        "news": {
          "body": "A new algorithm from The Kazakh Institute of Technology performs controlling machines and processes like a human.",
          "headline": "Kazakh scientists pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 71,
        "efficiency": 0.4388895228792582,
        "id": 191,
        "months": 99,
        "name": "Mo-6618",
        "news": {
          "body": "The Iraqi Institute of Technology showcased a system competitive with humans at handling time pressure.",
          "headline": "Iraqi researchers performs handling time pressure like a human."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 263,
        "efficiency": 0.20263251448197894,
        "id": 190,
        "months": 105,
        "name": "Eo-9546",
        "news": {
          "body": "A new algorithm from The Omani Institute of Technology performs handling work schedules like a human.",
          "headline": "Omani scientists pioneered a new technique in handling work schedules today."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.2404314954158686,
        "id": 189,
        "months": 107,
        "name": "Eu-6612",
        "news": {
          "body": "A new algorithm from The Beninois Institute of Technology performs being responsible for others' health and safety like a human.",
          "headline": "Beninois engineers performs being responsible for others' health and safety like a human."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 294,
        "efficiency": 0.7211934229770612,
        "id": 186,
        "months": 110,
        "name": "Yo-9708",
        "news": {
          "body": "Robotics researchers at the Belgian Institute of Technology pioneered a new technique in being exact or accurate today.",
          "headline": "Belgian researchers unveiled an algorithm capable of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 158,
        "efficiency": 0.7758363459309244,
        "id": 185,
        "months": 116,
        "name": "Fo-1223",
        "news": {
          "body": "The Antiguan Institute of Technology showcased a system competitive with humans at handling frequent decisions.",
          "headline": "Antiguan scientists unveiled an algorithm capable of handling frequent decisions."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.6110699853104344,
        "id": 184,
        "months": 117,
        "name": "Xa-9030",
        "news": {
          "body": "The Algerian Institute of Technology showcased a system competitive with humans at speed of limb movement.",
          "headline": "Algerian researchers pioneered a new technique in speed of limb movement today."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 199,
        "efficiency": 0.1614947130424187,
        "id": 182,
        "months": 121,
        "name": "Vy-9526",
        "news": {
          "body": "Robotics researchers at the Timorese Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Timorese scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 142,
        "efficiency": 0.064494338718589,
        "id": 181,
        "months": 124,
        "name": "Fu-7516",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at extent flexibility.",
          "headline": "Taiwanese researchers performs extent flexibility like a human."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.8877106346981583,
        "id": 180,
        "months": 128,
        "name": "Zi-8503",
        "news": {
          "body": "The Martinican Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "Martinican scientists unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 76,
        "efficiency": 0.3923650754212692,
        "id": 178,
        "months": 133,
        "name": "Ii-2371",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs operation and control like a human.",
          "headline": "Malagasy engineers performs operation and control like a human."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 198,
        "efficiency": 0.15983609103079477,
        "id": 177,
        "months": 139,
        "name": "Hi-4955",
        "news": {
          "body": "Robotics researchers at the Pitcairn Island Institute of Technology pioneered a new technique in dealing with unpleasant or angry people today.",
          "headline": "Pitcairn Island engineers performs dealing with unpleasant or angry people like a human."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 26,
        "efficiency": 0.41368390523163656,
        "id": 176,
        "months": 139,
        "name": "Pi-1189",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Swati engineers performs face-to-face discussions like a human."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.533735004453378,
        "id": 175,
        "months": 143,
        "name": "Vo-8642",
        "news": {
          "body": "Robotics researchers at the Mauritian Institute of Technology pioneered a new technique in contact with others today.",
          "headline": "Mauritian engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 199,
        "efficiency": 0.09726681102813295,
        "id": 173,
        "months": 146,
        "name": "Qe-7949",
        "news": {
          "body": "A new algorithm from The Channel Island Institute of Technology performs auditory attention like a human.",
          "headline": "Channel Island scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.4351309190976419,
        "id": 171,
        "months": 149,
        "name": "Au-0425",
        "news": {
          "body": "The South Sudanese Institute of Technology unveiled an algorithm capable of physical proximity.",
          "headline": "South Sudanese engineers performs physical proximity like a human."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 96,
        "efficiency": 0.6586161856044385,
        "id": 169,
        "months": 149,
        "name": "Qu-2658",
        "news": {
          "body": "The Barthélemois Institute of Technology unveiled an algorithm capable of repairing and maintaining mechanical equipment.",
          "headline": "Barthélemois scientists pioneered a new technique in repairing and maintaining mechanical equipment today."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.48523165478230756,
        "id": 165,
        "months": 152,
        "name": "Lo-7845",
        "news": {
          "body": "The Palestinian Institute of Technology showcased a system competitive with humans at enduring outdoor weather.",
          "headline": "Palestinian scientists pioneered a new technique in enduring outdoor weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 184,
        "efficiency": 0.10178224127755175,
        "id": 164,
        "months": 158,
        "name": "Ki-8798",
        "news": {
          "body": "The Abkhazian Institute of Technology unveiled an algorithm capable of being responsible for outcomes.",
          "headline": "Abkhazian scientists pioneered a new technique in being responsible for outcomes today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.9984543440368644,
        "id": 163,
        "months": 164,
        "name": "Bo-4007",
        "news": {
          "body": "The Serbian Institute of Technology showcased a system competitive with humans at dynamic strength.",
          "headline": "Serbian engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 72,
        "efficiency": 0.87778758483749,
        "id": 162,
        "months": 164,
        "name": "Zi-7159",
        "news": {
          "body": "A new algorithm from The Tanzanian Institute of Technology performs inspecting equipment, structures, and material like a human.",
          "headline": "Tanzanian researchers pioneered a new technique in inspecting equipment, structures, and material today."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.5946421341875985,
        "id": 161,
        "months": 167,
        "name": "Le-7766",
        "news": {
          "body": "The Togolese Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Togolese engineers unveiled an algorithm capable of equipment maintenance."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 207,
        "efficiency": 0.504625511653455,
        "id": 160,
        "months": 168,
        "name": "Ne-5255",
        "news": {
          "body": "Robotics researchers at the Bermudan Institute of Technology pioneered a new technique in working with a team today.",
          "headline": "Bermudan researchers unveiled an algorithm capable of working with a team."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 210,
        "efficiency": 0.2698683881136754,
        "id": 159,
        "months": 170,
        "name": "Pu-9611",
        "news": {
          "body": "The Serbian Institute of Technology unveiled an algorithm capable of stamina.",
          "headline": "Serbian engineers pioneered a new technique in stamina today."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 210,
        "efficiency": 0.20160154415719012,
        "id": 158,
        "months": 170,
        "name": "Gi-7151",
        "news": {
          "body": "The Vanuatuan Institute of Technology showcased a system competitive with humans at repairing.",
          "headline": "Vanuatuan scientists pioneered a new technique in repairing today."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 88,
        "efficiency": 0.6204436937651383,
        "id": 156,
        "months": 170,
        "name": "So-9891",
        "news": {
          "body": "A new algorithm from The Djiboutian Institute of Technology performs selective attention like a human.",
          "headline": "Djiboutian engineers unveiled an algorithm capable of selective attention."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 103,
        "efficiency": 0.10570459513773334,
        "id": 155,
        "months": 170,
        "name": "Ga-1825",
        "news": {
          "body": "A new algorithm from The Malaysian Institute of Technology performs gross body coordination like a human.",
          "headline": "Malaysian researchers unveiled an algorithm capable of gross body coordination."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.4431372574658251,
        "id": 154,
        "months": 176,
        "name": "Ai-5038",
        "news": {
          "body": "A new algorithm from The Indian Institute of Technology performs hearing sensitivity like a human.",
          "headline": "Indian scientists unveiled an algorithm capable of hearing sensitivity."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.3709240286498948,
        "id": 153,
        "months": 178,
        "name": "Sa-5833",
        "news": {
          "body": "A new algorithm from The Philippine Institute of Technology performs glare sensitivity like a human.",
          "headline": "Philippine researchers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 53,
        "efficiency": 0.4833278493625074,
        "id": 150,
        "months": 178,
        "name": "Vu-3309",
        "news": {
          "body": "The Ghanaian Institute of Technology unveiled an algorithm capable of operating vehicles and equipment.",
          "headline": "Ghanaian researchers pioneered a new technique in operating vehicles and equipment today."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 149,
        "efficiency": 0.36612757121599704,
        "id": 149,
        "months": 184,
        "name": "Ky-0690",
        "news": {
          "body": "The Seychellois Institute of Technology unveiled an algorithm capable of sound localization.",
          "headline": "Seychellois scientists unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 262,
        "efficiency": 0.3227112421575564,
        "id": 148,
        "months": 189,
        "name": "Lu-7530",
        "news": {
          "body": "Robotics researchers at the South Korean Institute of Technology pioneered a new technique in enduring radiation today.",
          "headline": "South Korean researchers unveiled an algorithm capable of enduring radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.2527455669975738,
        "id": 147,
        "months": 193,
        "name": "Ia-8142",
        "news": {
          "body": "The Serbian Institute of Technology showcased a system competitive with humans at depth perception.",
          "headline": "Serbian scientists performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 241,
        "efficiency": 0.5397665006760435,
        "id": 146,
        "months": 198,
        "name": "He-5790",
        "news": {
          "body": "The Channel Island Institute of Technology showcased a system competitive with humans at near vision.",
          "headline": "Channel Island scientists performs near vision like a human."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 261,
        "efficiency": 0.9533088654151166,
        "id": 145,
        "months": 202,
        "name": "Fa-3460",
        "news": {
          "body": "The Liberian Institute of Technology unveiled an algorithm capable of perceptual speed.",
          "headline": "Liberian researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 207,
        "efficiency": 0.8690034475556672,
        "id": 143,
        "months": 204,
        "name": "Ne-0303",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at peripheral vision.",
          "headline": "Taiwanese researchers pioneered a new technique in peripheral vision today."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 279,
        "efficiency": 0.7128293854821522,
        "id": 142,
        "months": 209,
        "name": "Xo-3398",
        "news": {
          "body": "The Palestinian Institute of Technology unveiled an algorithm capable of mechanical.",
          "headline": "Palestinian engineers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.8298836288786472,
        "id": 141,
        "months": 210,
        "name": "Yu-4726",
        "news": {
          "body": "The Czech Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Czech researchers pioneered a new technique in production and processing today."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 240,
        "efficiency": 0.13238635448761427,
        "id": 139,
        "months": 212,
        "name": "Oe-8082",
        "news": {
          "body": "The Uruguayan Institute of Technology unveiled an algorithm capable of gross body equilibrium.",
          "headline": "Uruguayan scientists unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.638324628144625,
        "id": 138,
        "months": 214,
        "name": "Xa-8939",
        "news": {
          "body": "The Bangladeshi Institute of Technology unveiled an algorithm capable of being competitive\n.",
          "headline": "Bangladeshi engineers pioneered a new technique in being competitive\n today."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.8171855407231827,
        "id": 137,
        "months": 218,
        "name": "Ca-9709",
        "news": {
          "body": "The Tuvaluan Institute of Technology showcased a system competitive with humans at night vision.",
          "headline": "Tuvaluan engineers unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.9636370914074773,
        "id": 136,
        "months": 222,
        "name": "To-7724",
        "news": {
          "body": "The Uzbek Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Uzbek scientists pioneered a new technique in duration of typical work week today."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 155,
        "efficiency": 0.39474235096992005,
        "id": 135,
        "months": 222,
        "name": "Uu-1115",
        "news": {
          "body": "The New Caledonian Institute of Technology showcased a system competitive with humans at spatial orientation.",
          "headline": "New Caledonian scientists unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 270,
        "efficiency": 0.41626497049601097,
        "id": 134,
        "months": 227,
        "name": "Ma-0032",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs quality control analysis like a human.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of quality control analysis."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.7620337017112406,
        "id": 132,
        "months": 231,
        "name": "Uu-6375",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at coordination and leading others.",
          "headline": "Montserratian researchers performs coordination and leading others like a human."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.48260047883719215,
        "id": 131,
        "months": 235,
        "name": "To-2211",
        "news": {
          "body": "Robotics researchers at the Jordanian Institute of Technology pioneered a new technique in dealing with physically aggressive people today.",
          "headline": "Jordanian engineers performs dealing with physically aggressive people like a human."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 132,
        "efficiency": 0.31176865377184537,
        "id": 130,
        "months": 235,
        "name": "De-0907",
        "news": {
          "body": "The Liechtensteiner Institute of Technology showcased a system competitive with humans at visual color discrimination.",
          "headline": "Liechtensteiner scientists performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.33826657193640686,
        "id": 129,
        "months": 240,
        "name": "Te-3155",
        "news": {
          "body": "The Chinese Institute of Technology unveiled an algorithm capable of repairing and maintaining electronic equipment.",
          "headline": "Chinese engineers pioneered a new technique in repairing and maintaining electronic equipment today."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 53,
        "efficiency": 0.2135381301546676,
        "id": 128,
        "months": 246,
        "name": "Me-2081",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at dealing with external customers.",
          "headline": "Swati engineers unveiled an algorithm capable of dealing with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.7683947065077437,
        "id": 126,
        "months": 251,
        "name": "Si-2628",
        "news": {
          "body": "A new algorithm from The Barthélemois Institute of Technology performs far vision like a human.",
          "headline": "Barthélemois scientists performs far vision like a human."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 34,
        "efficiency": 0.7645071451378223,
        "id": 125,
        "months": 257,
        "name": "Ri-8460",
        "news": {
          "body": "The Ethiopian Institute of Technology unveiled an algorithm capable of telephone.",
          "headline": "Ethiopian scientists performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.29642838990317444,
        "id": 124,
        "months": 263,
        "name": "Ni-1502",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of dynamic flexibility.",
          "headline": "Costa Rican researchers pioneered a new technique in dynamic flexibility today."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 207,
        "efficiency": 0.7453636107310722,
        "id": 122,
        "months": 266,
        "name": "To-8439",
        "news": {
          "body": "The Eritrean Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "Eritrean researchers unveiled an algorithm capable of building and construction."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 249,
        "efficiency": 0.980140660899401,
        "id": 121,
        "months": 271,
        "name": "Fo-1693",
        "news": {
          "body": "A new algorithm from The Mozambican Institute of Technology performs transportation like a human.",
          "headline": "Mozambican researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.6795349518484554,
        "id": 120,
        "months": 276,
        "name": "Ta-2711",
        "news": {
          "body": "Robotics researchers at the Equatoguinean Institute of Technology pioneered a new technique in spending time sitting today.",
          "headline": "Equatoguinean researchers unveiled an algorithm capable of spending time sitting."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.5962137182525523,
        "id": 119,
        "months": 278,
        "name": "Mi-9951",
        "news": {
          "body": "The Guinean Institute of Technology showcased a system competitive with humans at monitoring processes, materials, and surroundings.",
          "headline": "Guinean researchers unveiled an algorithm capable of monitoring processes, materials, and surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6893281543179047,
        "id": 118,
        "months": 282,
        "name": "Qu-2591",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of food production.",
          "headline": "Tanzanian engineers unveiled an algorithm capable of food production."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 178,
        "efficiency": 0.9444044449107437,
        "id": 117,
        "months": 286,
        "name": "Ua-9744",
        "news": {
          "body": "The Timorese Institute of Technology unveiled an algorithm capable of public safety and security.",
          "headline": "Timorese scientists pioneered a new technique in public safety and security today."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 97,
        "efficiency": 0.5492980588234421,
        "id": 116,
        "months": 287,
        "name": "Ao-8762",
        "news": {
          "body": "A new algorithm from The Libyan Institute of Technology performs time sharing like a human.",
          "headline": "Libyan engineers performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 88,
        "efficiency": 0.5370427648347652,
        "id": 115,
        "months": 289,
        "name": "Fu-8892",
        "news": {
          "body": "Robotics researchers at the Aruban Institute of Technology pioneered a new technique in enduring diesase or infection today.",
          "headline": "Aruban scientists unveiled an algorithm capable of enduring diesase or infection."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 33,
        "efficiency": 0.44017594792664594,
        "id": 114,
        "months": 294,
        "name": "Uo-3880",
        "news": {
          "body": "The Gibraltar Institute of Technology unveiled an algorithm capable of visualization.",
          "headline": "Gibraltar scientists unveiled an algorithm capable of visualization."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.06641618828335627,
        "id": 113,
        "months": 300,
        "name": "Zi-9382",
        "news": {
          "body": "The Tongan Institute of Technology showcased a system competitive with humans at writing letters and memos.",
          "headline": "Tongan engineers pioneered a new technique in writing letters and memos today."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.025963632732979414,
        "id": 112,
        "months": 305,
        "name": "Wy-3836",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of explosive strength.",
          "headline": "Emiri researchers performs explosive strength like a human."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 59,
        "efficiency": 0.7924162696853484,
        "id": 111,
        "months": 309,
        "name": "Za-7015",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in working with technical devices today.",
          "headline": "French Southern Territories scientists pioneered a new technique in working with technical devices today."
        },
        "skills": [
          152
        ]
      },
      {
        "deepeningCountdown": 89,
        "efficiency": 0.5272137935648814,
        "id": 110,
        "months": 310,
        "name": "Va-8304",
        "news": {
          "body": "The Cuban Institute of Technology showcased a system competitive with humans at flexibility of closure.",
          "headline": "Cuban scientists unveiled an algorithm capable of flexibility of closure."
        },
        "skills": [
          15
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.31315820997566446,
        "id": 108,
        "months": 310,
        "name": "Pi-9438",
        "news": {
          "body": "A new algorithm from The Uzbek Institute of Technology performs standards compliance like a human.",
          "headline": "Uzbek researchers performs standards compliance like a human."
        },
        "skills": [
          139
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.834557622845047,
        "id": 107,
        "months": 315,
        "name": "Ke-7791",
        "news": {
          "body": "The Uzbek Institute of Technology showcased a system competitive with humans at identifying objects, actions, and events.",
          "headline": "Uzbek researchers pioneered a new technique in identifying objects, actions, and events today."
        },
        "skills": [
          134
        ]
      },
      {
        "deepeningCountdown": 254,
        "efficiency": 0.8219279844183809,
        "id": 105,
        "months": 317,
        "name": "Au-7176",
        "news": {
          "body": "Robotics researchers at the Papuan Institute of Technology pioneered a new technique in customer and personal service today.",
          "headline": "Papuan scientists performs customer and personal service like a human."
        },
        "skills": [
          69
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.27213179476580607,
        "id": 103,
        "months": 318,
        "name": "Yy-0783",
        "news": {
          "body": "The Tokelauan Institute of Technology unveiled an algorithm capable of design.",
          "headline": "Tokelauan researchers performs design like a human."
        },
        "skills": [
          75
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.07716328788027049,
        "id": 102,
        "months": 323,
        "name": "Ii-4718",
        "news": {
          "body": "The Cabo Verdean Institute of Technology showcased a system competitive with humans at public speaking.",
          "headline": "Cabo Verdean researchers pioneered a new technique in public speaking today."
        },
        "skills": [
          173
        ]
      },
      {
        "deepeningCountdown": 221,
        "efficiency": 0.501811375469113,
        "id": 101,
        "months": 327,
        "name": "Ue-4805",
        "news": {
          "body": "Robotics researchers at the South Korean Institute of Technology pioneered a new technique in engineering and technology today.",
          "headline": "South Korean scientists performs engineering and technology like a human."
        },
        "skills": [
          74
        ]
      },
      {
        "deepeningCountdown": 295,
        "efficiency": 0.09490966594401418,
        "id": 100,
        "months": 328,
        "name": "Jo-3806",
        "news": {
          "body": "A new algorithm from The Bahraini Institute of Technology performs mathematics like a human.",
          "headline": "Bahraini engineers unveiled an algorithm capable of mathematics."
        },
        "skills": [
          78
        ]
      },
      {
        "deepeningCountdown": 270,
        "efficiency": 0.6251953279477014,
        "id": 99,
        "months": 334,
        "name": "Ra-7572",
        "news": {
          "body": "Robotics researchers at the Botswanan Institute of Technology pioneered a new technique in chemistry today.",
          "headline": "Botswanan scientists unveiled an algorithm capable of chemistry."
        },
        "skills": [
          80
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.1692045459258702,
        "id": 98,
        "months": 335,
        "name": "Ou-8080",
        "news": {
          "body": "Robotics researchers at the Algerian Institute of Technology pioneered a new technique in speech recognition today.",
          "headline": "Algerian engineers unveiled an algorithm capable of speech recognition."
        },
        "skills": [
          50
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.08240176093799312,
        "id": 97,
        "months": 341,
        "name": "Ao-4543",
        "news": {
          "body": "A new algorithm from The Timorese Institute of Technology performs communicating with supervisors, peers, or subordinates like a human.",
          "headline": "Timorese researchers performs communicating with supervisors, peers, or subordinates like a human."
        },
        "skills": [
          157
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.66912032505353,
        "id": 96,
        "months": 343,
        "name": "Ly-7860",
        "news": {
          "body": "A new algorithm from The Cocos Island Institute of Technology performs processing information like a human.",
          "headline": "Cocos Island engineers pioneered a new technique in processing information today."
        },
        "skills": [
          138
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.5020929657714593,
        "id": 95,
        "months": 346,
        "name": "Eo-0812",
        "news": {
          "body": "The Hong Kongese Institute of Technology showcased a system competitive with humans at clerical.",
          "headline": "Hong Kongese engineers unveiled an algorithm capable of clerical."
        },
        "skills": [
          66
        ]
      },
      {
        "deepeningCountdown": 46,
        "efficiency": 0.336296754805845,
        "id": 94,
        "months": 351,
        "name": "Ui-0255",
        "news": {
          "body": "The Monacan Institute of Technology showcased a system competitive with humans at number facility.",
          "headline": "Monacan scientists performs number facility like a human."
        },
        "skills": [
          12
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8997568974404903,
        "id": 93,
        "months": 354,
        "name": "Yy-0952",
        "news": {
          "body": "The Cypriot Institute of Technology unveiled an algorithm capable of judging the qualities of things, services, or people.",
          "headline": "Cypriot scientists performs judging the qualities of things, services, or people like a human."
        },
        "skills": [
          137
        ]
      },
      {
        "deepeningCountdown": 71,
        "efficiency": 0.3044530209360027,
        "id": 92,
        "months": 356,
        "name": "Jo-9521",
        "news": {
          "body": "The Spanish Institute of Technology unveiled an algorithm capable of economics and accounting.",
          "headline": "Spanish engineers unveiled an algorithm capable of economics and accounting."
        },
        "skills": [
          67
        ]
      },
      {
        "deepeningCountdown": 158,
        "efficiency": 0.4373301661491925,
        "id": 90,
        "months": 362,
        "name": "Mu-5702",
        "news": {
          "body": "A new algorithm from The Saudi Arabian Institute of Technology performs getting information like a human.",
          "headline": "Saudi Arabian scientists pioneered a new technique in getting information today."
        },
        "skills": [
          132
        ]
      },
      {
        "deepeningCountdown": 177,
        "efficiency": 0.4407334602919435,
        "id": 89,
        "months": 367,
        "name": "Qa-5429",
        "news": {
          "body": "A new algorithm from The French Institute of Technology performs performing for or working directly with the public like a human.",
          "headline": "French scientists pioneered a new technique in performing for or working directly with the public today."
        },
        "skills": [
          163
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.5803771516795615,
        "id": 88,
        "months": 367,
        "name": "Wi-2189",
        "news": {
          "body": "A new algorithm from The Vietnamese Institute of Technology performs sales and marketing like a human.",
          "headline": "Vietnamese scientists unveiled an algorithm capable of sales and marketing."
        },
        "skills": [
          68
        ]
      },
      {
        "deepeningCountdown": 145,
        "efficiency": 0.008789155723671338,
        "id": 87,
        "months": 373,
        "name": "Ao-2386",
        "news": {
          "body": "Robotics researchers at the South Korean Institute of Technology pioneered a new technique in oral comprehension today.",
          "headline": "South Korean researchers unveiled an algorithm capable of oral comprehension."
        },
        "skills": [
          0
        ]
      },
      {
        "deepeningCountdown": 75,
        "efficiency": 0.507893741707271,
        "id": 86,
        "months": 375,
        "name": "Qu-4573",
        "news": {
          "body": "The U.S. Virgin Island Institute of Technology showcased a system competitive with humans at physics.",
          "headline": "U.S. Virgin Island scientists unveiled an algorithm capable of physics."
        },
        "skills": [
          79
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.7778952481941583,
        "id": 85,
        "months": 381,
        "name": "Qe-3192",
        "news": {
          "body": "The Croatian Institute of Technology showcased a system competitive with humans at telecommunications.",
          "headline": "Croatian engineers performs telecommunications like a human."
        },
        "skills": [
          95
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.08695199345839044,
        "id": 83,
        "months": 385,
        "name": "Oo-3093",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs assisting and caring for others like a human.",
          "headline": "Malagasy scientists performs assisting and caring for others like a human."
        },
        "skills": [
          160
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.44526458741202757,
        "id": 81,
        "months": 388,
        "name": "Ma-0749",
        "news": {
          "body": "The Vatican Institute of Technology unveiled an algorithm capable of speech clarity.",
          "headline": "Vatican researchers pioneered a new technique in speech clarity today."
        },
        "skills": [
          51
        ]
      },
      {
        "deepeningCountdown": 156,
        "efficiency": 0.6277714020748388,
        "id": 80,
        "months": 394,
        "name": "Ka-2205",
        "news": {
          "body": "The Burundian Institute of Technology unveiled an algorithm capable of foreign language.",
          "headline": "Burundian scientists pioneered a new technique in foreign language today."
        },
        "skills": [
          89
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4172662260905079,
        "id": 79,
        "months": 396,
        "name": "Ba-4685",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in time management today.",
          "headline": "Norwegian engineers performs time management like a human."
        },
        "skills": [
          128
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6475611864542113,
        "id": 78,
        "months": 400,
        "name": "Xi-4644",
        "news": {
          "body": "A new algorithm from The French Polynesian Institute of Technology performs oral expression like a human.",
          "headline": "French Polynesian scientists pioneered a new technique in oral expression today."
        },
        "skills": [
          2
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.763994247155094,
        "id": 77,
        "months": 401,
        "name": "Je-0297",
        "news": {
          "body": "The Italian Institute of Technology showcased a system competitive with humans at mathematical reasoning.",
          "headline": "Italian engineers performs mathematical reasoning like a human."
        },
        "skills": [
          11
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.40024495961317574,
        "id": 76,
        "months": 406,
        "name": "Xy-7761",
        "news": {
          "body": "Robotics researchers at the Russian Institute of Technology pioneered a new technique in establishing and maintaining interpersonal relationships today.",
          "headline": "Russian researchers pioneered a new technique in establishing and maintaining interpersonal relationships today."
        },
        "skills": [
          159
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.6741909787352593,
        "id": 73,
        "months": 411,
        "name": "Ki-8579",
        "news": {
          "body": "The Yemeni Institute of Technology unveiled an algorithm capable of documenting/recording information.",
          "headline": "Yemeni engineers pioneered a new technique in documenting/recording information today."
        },
        "skills": [
          155
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.3713647412397785,
        "id": 72,
        "months": 411,
        "name": "Nu-3675",
        "news": {
          "body": "The South African Institute of Technology showcased a system competitive with humans at performing administrative activities.",
          "headline": "South African engineers performs performing administrative activities like a human."
        },
        "skills": [
          170
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.3821383550829356,
        "id": 71,
        "months": 416,
        "name": "Ge-0396",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs active listening like a human.",
          "headline": "Salvadoran scientists pioneered a new technique in active listening today."
        },
        "skills": [
          99
        ]
      },
      {
        "deepeningCountdown": 235,
        "efficiency": 0.1133967605107481,
        "id": 70,
        "months": 418,
        "name": "Ue-6253",
        "news": {
          "body": "Robotics researchers at the Saba Institute of Technology pioneered a new technique in electronic mail today.",
          "headline": "Saba scientists pioneered a new technique in electronic mail today."
        },
        "skills": [
          175
        ]
      },
      {
        "deepeningCountdown": 200,
        "efficiency": 0.7240533458859817,
        "id": 69,
        "months": 422,
        "name": "Ya-9670",
        "news": {
          "body": "The Guadeloupe Institute of Technology unveiled an algorithm capable of computers and electronics.",
          "headline": "Guadeloupe researchers pioneered a new technique in computers and electronics today."
        },
        "skills": [
          73
        ]
      },
      {
        "deepeningCountdown": 198,
        "efficiency": 0.6160636850606884,
        "id": 68,
        "months": 428,
        "name": "Ty-9073",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs interacting with computers like a human.",
          "headline": "New Caledonian scientists pioneered a new technique in interacting with computers today."
        },
        "skills": [
          151
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.0051143703725246015,
        "id": 67,
        "months": 432,
        "name": "Lu-7774",
        "news": {
          "body": "Robotics researchers at the Solomon Island Institute of Technology pioneered a new technique in monitoring today.",
          "headline": "Solomon Island engineers performs monitoring like a human."
        },
        "skills": [
          106
        ]
      },
      {
        "deepeningCountdown": 199,
        "efficiency": 0.7099756738165105,
        "id": 66,
        "months": 437,
        "name": "Mi-3620",
        "news": {
          "body": "A new algorithm from The Slovene Institute of Technology performs geography like a human.",
          "headline": "Slovene scientists unveiled an algorithm capable of geography."
        },
        "skills": [
          84
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.85368615364951,
        "id": 65,
        "months": 440,
        "name": "Me-7371",
        "news": {
          "body": "Robotics researchers at the Guadeloupe Institute of Technology pioneered a new technique in law and government today.",
          "headline": "Guadeloupe engineers pioneered a new technique in law and government today."
        },
        "skills": [
          94
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.4086993205348568,
        "id": 64,
        "months": 442,
        "name": "Mi-6311",
        "news": {
          "body": "The Barbadian Institute of Technology unveiled an algorithm capable of organizing, planning, and prioritizing work.",
          "headline": "Barbadian researchers performs organizing, planning, and prioritizing work like a human."
        },
        "skills": [
          146
        ]
      },
      {
        "deepeningCountdown": 61,
        "efficiency": 0.18759368774870455,
        "id": 63,
        "months": 446,
        "name": "Xa-3315",
        "news": {
          "body": "The South Sudanese Institute of Technology unveiled an algorithm capable of administration and management.",
          "headline": "South Sudanese researchers pioneered a new technique in administration and management today."
        },
        "skills": [
          65
        ]
      },
      {
        "deepeningCountdown": 41,
        "efficiency": 0.8548359400952167,
        "id": 62,
        "months": 449,
        "name": "Uo-9573",
        "news": {
          "body": "Robotics researchers at the French Polynesian Institute of Technology pioneered a new technique in fine arts today.",
          "headline": "French Polynesian researchers unveiled an algorithm capable of fine arts."
        },
        "skills": [
          90
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.9045464710203251,
        "id": 61,
        "months": 452,
        "name": "My-3518",
        "news": {
          "body": "The Bolivian Institute of Technology showcased a system competitive with humans at training and teaching others.",
          "headline": "Bolivian scientists performs training and teaching others like a human."
        },
        "skills": [
          166
        ]
      },
      {
        "deepeningCountdown": 97,
        "efficiency": 0.6005619707125631,
        "id": 60,
        "months": 454,
        "name": "Oy-7185",
        "news": {
          "body": "Robotics researchers at the Estonian Institute of Technology pioneered a new technique in updating and using relevant knowledge today.",
          "headline": "Estonian researchers unveiled an algorithm capable of updating and using relevant knowledge."
        },
        "skills": [
          143
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.3444920824842278,
        "id": 59,
        "months": 460,
        "name": "Ya-0791",
        "news": {
          "body": "Robotics researchers at the Ghanaian Institute of Technology pioneered a new technique in selling and influencing others today.",
          "headline": "Ghanaian scientists performs selling and influencing others like a human."
        },
        "skills": [
          161
        ]
      },
      {
        "deepeningCountdown": 254,
        "efficiency": 0.6554856336771655,
        "id": 58,
        "months": 460,
        "name": "Ye-2001",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in written comprehension today.",
          "headline": "French Southern Territories engineers performs written comprehension like a human."
        },
        "skills": [
          1
        ]
      },
      {
        "deepeningCountdown": 209,
        "efficiency": 0.7248624382255087,
        "id": 57,
        "months": 465,
        "name": "Oa-5436",
        "news": {
          "body": "A new algorithm from The New Zealand Institute of Technology performs speaking like a human.",
          "headline": "New Zealand scientists unveiled an algorithm capable of speaking."
        },
        "skills": [
          101
        ]
      },
      {
        "deepeningCountdown": 141,
        "efficiency": 0.5047749380721177,
        "id": 56,
        "months": 470,
        "name": "Ba-1655",
        "news": {
          "body": "A new algorithm from The Senegalese Institute of Technology performs programming like a human.",
          "headline": "Senegalese engineers performs programming like a human."
        },
        "skills": [
          118
        ]
      },
      {
        "deepeningCountdown": 255,
        "efficiency": 0.22091043166365154,
        "id": 55,
        "months": 471,
        "name": "Wi-7512",
        "news": {
          "body": "The Dominican Institute of Technology showcased a system competitive with humans at memorization.",
          "headline": "Dominican researchers unveiled an algorithm capable of memorization."
        },
        "skills": [
          13
        ]
      },
      {
        "deepeningCountdown": 261,
        "efficiency": 0.08417169638752287,
        "id": 54,
        "months": 471,
        "name": "Vo-5942",
        "news": {
          "body": "Robotics researchers at the Sierra Leonean Institute of Technology pioneered a new technique in problem sensitivity today.",
          "headline": "Sierra Leonean researchers pioneered a new technique in problem sensitivity today."
        },
        "skills": [
          6
        ]
      },
      {
        "deepeningCountdown": 241,
        "efficiency": 0.1993689642642804,
        "id": 53,
        "months": 477,
        "name": "Ae-7565",
        "news": {
          "body": "The Nauruan Institute of Technology showcased a system competitive with humans at english language.",
          "headline": "Nauruan scientists performs english language like a human."
        },
        "skills": [
          88
        ]
      },
      {
        "deepeningCountdown": 292,
        "efficiency": 0.08132447491972028,
        "id": 52,
        "months": 478,
        "name": "Ea-2885",
        "news": {
          "body": "A new algorithm from The Gambian Institute of Technology performs analyzing data and information like a human.",
          "headline": "Gambian engineers pioneered a new technique in analyzing data and information today."
        },
        "skills": [
          140
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.7496598605629998,
        "id": 51,
        "months": 479,
        "name": "Ne-9573",
        "news": {
          "body": "The Tuvaluan Institute of Technology unveiled an algorithm capable of medicine and dentistry.",
          "headline": "Tuvaluan researchers unveiled an algorithm capable of medicine and dentistry."
        },
        "skills": [
          85
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.20320238685027814,
        "id": 50,
        "months": 480,
        "name": "Si-5703",
        "news": {
          "body": "The Vanuatuan Institute of Technology unveiled an algorithm capable of reading comprehension.",
          "headline": "Vanuatuan engineers unveiled an algorithm capable of reading comprehension."
        },
        "skills": [
          98
        ]
      },
      {
        "deepeningCountdown": 46,
        "efficiency": 0.3553354382976336,
        "id": 49,
        "months": 485,
        "name": "Gu-4229",
        "news": {
          "body": "The Mongolian Institute of Technology showcased a system competitive with humans at making decisions and solving problems.",
          "headline": "Mongolian engineers performs making decisions and solving problems like a human."
        },
        "skills": [
          141
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.5897813562422404,
        "id": 47,
        "months": 489,
        "name": "Ae-9839",
        "news": {
          "body": "The Bangladeshi Institute of Technology unveiled an algorithm capable of social perceptiveness.",
          "headline": "Bangladeshi engineers unveiled an algorithm capable of social perceptiveness."
        },
        "skills": [
          107
        ]
      },
      {
        "deepeningCountdown": 294,
        "efficiency": 0.41178381243889284,
        "id": 46,
        "months": 492,
        "name": "Se-9288",
        "news": {
          "body": "The South Georgia Institute of Technology showcased a system competitive with humans at critical thinking.",
          "headline": "South Georgia researchers unveiled an algorithm capable of critical thinking."
        },
        "skills": [
          103
        ]
      },
      {
        "deepeningCountdown": 137,
        "efficiency": 0.5396304707408134,
        "id": 45,
        "months": 495,
        "name": "Qy-5133",
        "news": {
          "body": "Robotics researchers at the British Institute of Technology pioneered a new technique in resolving conflicts and negotiating with others today.",
          "headline": "British scientists unveiled an algorithm capable of resolving conflicts and negotiating with others."
        },
        "skills": [
          162
        ]
      },
      {
        "deepeningCountdown": 102,
        "efficiency": 0.49988036828854265,
        "id": 44,
        "months": 498,
        "name": "Jy-1825",
        "news": {
          "body": "The Ivorian Institute of Technology showcased a system competitive with humans at monitoring and controlling resources.",
          "headline": "Ivorian engineers pioneered a new technique in monitoring and controlling resources today."
        },
        "skills": [
          172
        ]
      },
      {
        "deepeningCountdown": 212,
        "efficiency": 0.871557367384421,
        "id": 43,
        "months": 501,
        "name": "Fa-7040",
        "news": {
          "body": "A new algorithm from The Gabonese Institute of Technology performs technology design like a human.",
          "headline": "Gabonese engineers pioneered a new technique in technology design today."
        },
        "skills": [
          115
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.20381338918144676,
        "id": 42,
        "months": 506,
        "name": "Hi-8910",
        "news": {
          "body": "Robotics researchers at the Vietnamese Institute of Technology pioneered a new technique in personnel and human resources today.",
          "headline": "Vietnamese scientists pioneered a new technique in personnel and human resources today."
        },
        "skills": [
          70
        ]
      },
      {
        "deepeningCountdown": 103,
        "efficiency": 0.026066604874999566,
        "id": 41,
        "months": 511,
        "name": "Fu-4896",
        "news": {
          "body": "The Bruneian Institute of Technology unveiled an algorithm capable of management of financial resources.",
          "headline": "Bruneian scientists performs management of financial resources like a human."
        },
        "skills": [
          129
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.2137430483046341,
        "id": 40,
        "months": 515,
        "name": "Bu-0136",
        "news": {
          "body": "A new algorithm from The Equatoguinean Institute of Technology performs deductive reasoning like a human.",
          "headline": "Equatoguinean engineers unveiled an algorithm capable of deductive reasoning."
        },
        "skills": [
          7
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.7644125402712688,
        "id": 39,
        "months": 521,
        "name": "Ru-1815",
        "news": {
          "body": "The Sahraouian Institute of Technology unveiled an algorithm capable of negotiation.",
          "headline": "Sahraouian scientists performs negotiation like a human."
        },
        "skills": [
          110
        ]
      },
      {
        "deepeningCountdown": 140,
        "efficiency": 0.6093960029799494,
        "id": 38,
        "months": 522,
        "name": "Oo-8662",
        "news": {
          "body": "A new algorithm from The Indonesian Institute of Technology performs management of material resources like a human.",
          "headline": "Indonesian scientists pioneered a new technique in management of material resources today."
        },
        "skills": [
          130
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.6688388816213009,
        "id": 37,
        "months": 527,
        "name": "Je-1555",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs communicating with persons outside organization like a human.",
          "headline": "Bouvet Island researchers pioneered a new technique in communicating with persons outside organization today."
        },
        "skills": [
          158
        ]
      },
      {
        "deepeningCountdown": 169,
        "efficiency": 0.7472867016900185,
        "id": 36,
        "months": 531,
        "name": "Gi-7457",
        "news": {
          "body": "Robotics researchers at the Bolivian Institute of Technology pioneered a new technique in history and archeology today.",
          "headline": "Bolivian scientists performs history and archeology like a human."
        },
        "skills": [
          91
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.9618458727231577,
        "id": 35,
        "months": 531,
        "name": "Zy-0377",
        "news": {
          "body": "A new algorithm from The Burkinabé Institute of Technology performs writing like a human.",
          "headline": "Burkinabé scientists unveiled an algorithm capable of writing."
        },
        "skills": [
          100
        ]
      },
      {
        "deepeningCountdown": 156,
        "efficiency": 0.0703019941436297,
        "id": 33,
        "months": 535,
        "name": "Dy-1239",
        "news": {
          "body": "The Finnish Institute of Technology showcased a system competitive with humans at written expression.",
          "headline": "Finnish scientists unveiled an algorithm capable of written expression."
        },
        "skills": [
          3
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.37821075306409635,
        "id": 32,
        "months": 540,
        "name": "Oy-4402",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of social.",
          "headline": "Niuean engineers performs social like a human."
        },
        "skills": [
          59
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.05873741255327003,
        "id": 31,
        "months": 544,
        "name": "Da-1535",
        "news": {
          "body": "A new algorithm from The North Korean Institute of Technology performs coordinating the work and activities of others like a human.",
          "headline": "North Korean scientists unveiled an algorithm capable of coordinating the work and activities of others."
        },
        "skills": [
          164
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.645334022582392,
        "id": 30,
        "months": 544,
        "name": "Au-3778",
        "news": {
          "body": "Robotics researchers at the Guyanese Institute of Technology pioneered a new technique in biology today.",
          "headline": "Guyanese scientists unveiled an algorithm capable of biology."
        },
        "skills": [
          81
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.5661224298124997,
        "id": 29,
        "months": 546,
        "name": "Aa-8819",
        "news": {
          "body": "The Equatoguinean Institute of Technology unveiled an algorithm capable of persuasion.",
          "headline": "Equatoguinean engineers unveiled an algorithm capable of persuasion."
        },
        "skills": [
          109
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.16410274783458145,
        "id": 28,
        "months": 548,
        "name": "Cu-8401",
        "news": {
          "body": "A new algorithm from The Thai Institute of Technology performs communications and media like a human.",
          "headline": "Thai researchers unveiled an algorithm capable of communications and media."
        },
        "skills": [
          96
        ]
      },
      {
        "deepeningCountdown": 185,
        "efficiency": 0.11449275930486291,
        "id": 27,
        "months": 552,
        "name": "Mi-1249",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at education and training.",
          "headline": "Yemeni engineers unveiled an algorithm capable of education and training."
        },
        "skills": [
          87
        ]
      },
      {
        "deepeningCountdown": 220,
        "efficiency": 0.3188778351281306,
        "id": 26,
        "months": 556,
        "name": "Ni-9325",
        "news": {
          "body": "The Swiss Institute of Technology showcased a system competitive with humans at inductive reasoning.",
          "headline": "Swiss scientists unveiled an algorithm capable of inductive reasoning."
        },
        "skills": [
          8
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.4997969575245512,
        "id": 25,
        "months": 556,
        "name": "Gi-2884",
        "news": {
          "body": "The Danish Institute of Technology unveiled an algorithm capable of judgment and decision making.",
          "headline": "Danish engineers performs judgment and decision making like a human."
        },
        "skills": [
          125
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.8151799987946948,
        "id": 24,
        "months": 559,
        "name": "Ni-4558",
        "news": {
          "body": "The Singaporean Institute of Technology unveiled an algorithm capable of scheduling work and activities.",
          "headline": "Singaporean researchers unveiled an algorithm capable of scheduling work and activities."
        },
        "skills": [
          145
        ]
      },
      {
        "deepeningCountdown": 47,
        "efficiency": 0.4626585215605019,
        "id": 23,
        "months": 559,
        "name": "Zi-1961",
        "news": {
          "body": "The Laotian Institute of Technology unveiled an algorithm capable of interpreting the meaning of information for others.",
          "headline": "Laotian researchers pioneered a new technique in interpreting the meaning of information for others today."
        },
        "skills": [
          156
        ]
      },
      {
        "deepeningCountdown": 158,
        "efficiency": 0.31754051118513427,
        "id": 21,
        "months": 563,
        "name": "He-0092",
        "news": {
          "body": "Robotics researchers at the Senegalese Institute of Technology pioneered a new technique in complex problem solving today.",
          "headline": "Senegalese scientists unveiled an algorithm capable of complex problem solving."
        },
        "skills": [
          113
        ]
      },
      {
        "deepeningCountdown": 100,
        "efficiency": 0.011885485729948742,
        "id": 20,
        "months": 563,
        "name": "Sy-3324",
        "news": {
          "body": "A new algorithm from The Barthélemois Institute of Technology performs therapy and counseling like a human.",
          "headline": "Barthélemois scientists performs therapy and counseling like a human."
        },
        "skills": [
          86
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8373177727061126,
        "id": 19,
        "months": 565,
        "name": "Di-4070",
        "news": {
          "body": "A new algorithm from The Ugandan Institute of Technology performs guiding, directing, and motivating subordinates like a human.",
          "headline": "Ugandan engineers unveiled an algorithm capable of guiding, directing, and motivating subordinates."
        },
        "skills": [
          167
        ]
      },
      {
        "deepeningCountdown": 207,
        "efficiency": 0.5075210192708748,
        "id": 18,
        "months": 569,
        "name": "Go-9757",
        "news": {
          "body": "Robotics researchers at the Jan Mayen Institute of Technology pioneered a new technique in coaching and developing others today.",
          "headline": "Jan Mayen engineers unveiled an algorithm capable of coaching and developing others."
        },
        "skills": [
          168
        ]
      },
      {
        "deepeningCountdown": 252,
        "efficiency": 0.18818039616815552,
        "id": 17,
        "months": 575,
        "name": "Bu-0037",
        "news": {
          "body": "The Philippine Institute of Technology unveiled an algorithm capable of science.",
          "headline": "Philippine engineers pioneered a new technique in science today."
        },
        "skills": [
          102
        ]
      },
      {
        "deepeningCountdown": 72,
        "efficiency": 0.6609903013643392,
        "id": 16,
        "months": 581,
        "name": "Ae-9843",
        "news": {
          "body": "A new algorithm from The Singaporean Institute of Technology performs developing and building teams like a human.",
          "headline": "Singaporean engineers unveiled an algorithm capable of developing and building teams."
        },
        "skills": [
          165
        ]
      },
      {
        "deepeningCountdown": 107,
        "efficiency": 0.5748504365615699,
        "id": 15,
        "months": 581,
        "name": "Di-4540",
        "news": {
          "body": "A new algorithm from The Seychellois Institute of Technology performs philosophy and theology like a human.",
          "headline": "Seychellois engineers pioneered a new technique in philosophy and theology today."
        },
        "skills": [
          92
        ]
      },
      {
        "deepeningCountdown": 83,
        "efficiency": 0.3699703715134116,
        "id": 14,
        "months": 581,
        "name": "Ae-3090",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of management of personnel resources.",
          "headline": "Niuean engineers performs management of personnel resources like a human."
        },
        "skills": [
          131
        ]
      },
      {
        "deepeningCountdown": 97,
        "efficiency": 0.27184729859890777,
        "id": 13,
        "months": 585,
        "name": "Uu-8169",
        "news": {
          "body": "Robotics researchers at the Martinican Institute of Technology pioneered a new technique in staffing organizational units today.",
          "headline": "Martinican engineers pioneered a new technique in staffing organizational units today."
        },
        "skills": [
          171
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.5336114809009661,
        "id": 12,
        "months": 587,
        "name": "Pi-2156",
        "news": {
          "body": "A new algorithm from The Philippine Institute of Technology performs operations analysis like a human.",
          "headline": "Philippine engineers unveiled an algorithm capable of operations analysis."
        },
        "skills": [
          114
        ]
      },
      {
        "deepeningCountdown": 169,
        "efficiency": 0.7470848224605792,
        "id": 10,
        "months": 591,
        "name": "Qe-9973",
        "news": {
          "body": "Robotics researchers at the Namibian Institute of Technology pioneered a new technique in instructing today.",
          "headline": "Namibian researchers unveiled an algorithm capable of instructing."
        },
        "skills": [
          111
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.04629499503641077,
        "id": 9,
        "months": 596,
        "name": "Ay-0278",
        "news": {
          "body": "Robotics researchers at the Slovak Institute of Technology pioneered a new technique in psychology today.",
          "headline": "Slovak researchers pioneered a new technique in psychology today."
        },
        "skills": [
          82
        ]
      },
      {
        "deepeningCountdown": 130,
        "efficiency": 0.21032019862620233,
        "id": 8,
        "months": 602,
        "name": "Ce-9336",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs learning strategies like a human.",
          "headline": "New Caledonian engineers performs learning strategies like a human."
        },
        "skills": [
          105
        ]
      },
      {
        "deepeningCountdown": 118,
        "efficiency": 0.4510831000004405,
        "id": 7,
        "months": 602,
        "name": "Hy-4168",
        "news": {
          "body": "A new algorithm from The Channel Island Institute of Technology performs thinking creatively like a human.",
          "headline": "Channel Island researchers pioneered a new technique in thinking creatively today."
        },
        "skills": [
          142
        ]
      },
      {
        "deepeningCountdown": 139,
        "efficiency": 0.7473051445482015,
        "id": 6,
        "months": 604,
        "name": "Du-5229",
        "news": {
          "body": "A new algorithm from The Panamanian Institute of Technology performs sociology and anthropology like a human.",
          "headline": "Panamanian engineers unveiled an algorithm capable of sociology and anthropology."
        },
        "skills": [
          83
        ]
      },
      {
        "deepeningCountdown": 267,
        "efficiency": 0.4912363646760838,
        "id": 5,
        "months": 610,
        "name": "Ki-9459",
        "news": {
          "body": "Robotics researchers at the Congolese Institute of Technology pioneered a new technique in systems analysis today.",
          "headline": "Congolese scientists performs systems analysis like a human."
        },
        "skills": [
          126
        ]
      },
      {
        "deepeningCountdown": 246,
        "efficiency": 0.9690961744551954,
        "id": 4,
        "months": 616,
        "name": "Qa-8606",
        "news": {
          "body": "A new algorithm from The Cypriot Institute of Technology performs developing objectives and strategies like a human.",
          "headline": "Cypriot engineers pioneered a new technique in developing objectives and strategies today."
        },
        "skills": [
          144
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.41968513208231883,
        "id": 3,
        "months": 616,
        "name": "Hy-5645",
        "news": {
          "body": "The Ethiopian Institute of Technology showcased a system competitive with humans at provide consultation and advice to others.",
          "headline": "Ethiopian researchers unveiled an algorithm capable of provide consultation and advice to others."
        },
        "skills": [
          169
        ]
      },
      {
        "deepeningCountdown": 271,
        "efficiency": 0.7192538606050191,
        "id": 2,
        "months": 618,
        "name": "Li-3140",
        "news": {
          "body": "The I-Kiribati Institute of Technology showcased a system competitive with humans at systems evaluation.",
          "headline": "I-Kiribati scientists performs systems evaluation like a human."
        },
        "skills": [
          127
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.4862804833347879,
        "id": 0,
        "months": 618,
        "name": "Hu-6947",
        "news": {
          "body": "A new algorithm from The Central African Institute of Technology performs originality like a human.",
          "headline": "Central African engineers pioneered a new technique in originality today."
        },
        "skills": [
          5
        ]
      }
    ]
  },
  {
    "name": "Scenario 1",
    "schedule": [
      {
        "deepeningCountdown": 79,
        "efficiency": 0.24979242110361022,
        "id": 229,
        "months": 13,
        "name": "Yu-8717",
        "news": {
          "body": "The Cuban Institute of Technology unveiled an algorithm capable of enduring minor injuries.",
          "headline": "Cuban scientists unveiled an algorithm capable of enduring minor injuries."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.4491241184547474,
        "id": 228,
        "months": 13,
        "name": "My-9253",
        "news": {
          "body": "Robotics researchers at the Dominican Institute of Technology pioneered a new technique in enduring uncomfortable sounds today.",
          "headline": "Dominican researchers unveiled an algorithm capable of enduring uncomfortable sounds."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 280,
        "efficiency": 0.8741759703292388,
        "id": 226,
        "months": 15,
        "name": "Ja-6478",
        "news": {
          "body": "Robotics researchers at the South Korean Institute of Technology pioneered a new technique in enduring contaminants today.",
          "headline": "South Korean researchers unveiled an algorithm capable of enduring contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.5676830843079884,
        "id": 224,
        "months": 15,
        "name": "Ti-7218",
        "news": {
          "body": "A new algorithm from The Venezuelan Institute of Technology performs bending and twisting the body like a human.",
          "headline": "Venezuelan scientists pioneered a new technique in bending and twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.036987910964080384,
        "id": 223,
        "months": 16,
        "name": "Be-3716",
        "news": {
          "body": "A new algorithm from The Polish Institute of Technology performs enduring very bright and dim lighting like a human.",
          "headline": "Polish scientists performs enduring very bright and dim lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.43411464764410124,
        "id": 222,
        "months": 18,
        "name": "Ua-4041",
        "news": {
          "body": "The Saint-Pierrais Institute of Technology unveiled an algorithm capable of making repetitive motions.",
          "headline": "Saint-Pierrais scientists pioneered a new technique in making repetitive motions today."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 61,
        "efficiency": 0.3680514189647488,
        "id": 221,
        "months": 21,
        "name": "Go-6601",
        "news": {
          "body": "A new algorithm from The Cypriot Institute of Technology performs enduring very hot and cold temperatures like a human.",
          "headline": "Cypriot scientists pioneered a new technique in enduring very hot and cold temperatures today."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 156,
        "efficiency": 0.7267879654981371,
        "id": 220,
        "months": 23,
        "name": "Ge-0062",
        "news": {
          "body": "The Spanish Institute of Technology showcased a system competitive with humans at enduring hazardous equipment.",
          "headline": "Spanish engineers pioneered a new technique in enduring hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 72,
        "efficiency": 0.8758143052770645,
        "id": 219,
        "months": 29,
        "name": "La-2420",
        "news": {
          "body": "The Vanuatuan Institute of Technology unveiled an algorithm capable of walking and running.",
          "headline": "Vanuatuan researchers pioneered a new technique in walking and running today."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.37913910490008207,
        "id": 218,
        "months": 29,
        "name": "Xa-9679",
        "news": {
          "body": "Robotics researchers at the South Sudanese Institute of Technology pioneered a new technique in operating open vehicles and equipment today.",
          "headline": "South Sudanese researchers performs operating open vehicles and equipment like a human."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.9766704948688225,
        "id": 217,
        "months": 31,
        "name": "Ve-3228",
        "news": {
          "body": "A new algorithm from The South Sudanese Institute of Technology performs climbing ladders, scaffolds, and poles like a human.",
          "headline": "South Sudanese engineers unveiled an algorithm capable of climbing ladders, scaffolds, and poles."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 292,
        "efficiency": 0.05472080208241081,
        "id": 214,
        "months": 32,
        "name": "Wo-8021",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of on-the-job training.",
          "headline": "Belgian engineers performs on-the-job training like a human."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 142,
        "efficiency": 0.5930039409111602,
        "id": 213,
        "months": 37,
        "name": "Ka-4222",
        "news": {
          "body": "The Guamanian Institute of Technology unveiled an algorithm capable of on-site or in-plant training.",
          "headline": "Guamanian scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 270,
        "efficiency": 0.13715977057396833,
        "id": 210,
        "months": 39,
        "name": "Qe-5709",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of repeating the same tasks.",
          "headline": "Emiri engineers pioneered a new technique in repeating the same tasks today."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.7083421985038499,
        "id": 209,
        "months": 43,
        "name": "Ji-7735",
        "news": {
          "body": "A new algorithm from The Papuan Institute of Technology performs kneeling, crouching, and crawling like a human.",
          "headline": "Papuan engineers unveiled an algorithm capable of kneeling, crouching, and crawling."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 121,
        "efficiency": 0.9226866045684611,
        "id": 207,
        "months": 44,
        "name": "Ee-4074",
        "news": {
          "body": "A new algorithm from The American Samoan Institute of Technology performs keeping and regaining balance like a human.",
          "headline": "American Samoan engineers performs keeping and regaining balance like a human."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 72,
        "efficiency": 0.40945936860334653,
        "id": 206,
        "months": 49,
        "name": "Gy-7273",
        "news": {
          "body": "A new algorithm from The Cocos Island Institute of Technology performs manual dexterity like a human.",
          "headline": "Cocos Island scientists unveiled an algorithm capable of manual dexterity."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.43085937592194434,
        "id": 204,
        "months": 55,
        "name": "Uu-4012",
        "news": {
          "body": "The Bermudan Institute of Technology unveiled an algorithm capable of standing.",
          "headline": "Bermudan researchers performs standing like a human."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.6451793568884425,
        "id": 203,
        "months": 61,
        "name": "Ko-2438",
        "news": {
          "body": "The New Caledonian Institute of Technology unveiled an algorithm capable of enduring hazardous conditions.",
          "headline": "New Caledonian engineers unveiled an algorithm capable of enduring hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.1899021858972334,
        "id": 202,
        "months": 65,
        "name": "He-8938",
        "news": {
          "body": "The Kazakh Institute of Technology showcased a system competitive with humans at finger dexterity.",
          "headline": "Kazakh researchers unveiled an algorithm capable of finger dexterity."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 27,
        "efficiency": 0.6854807134820717,
        "id": 201,
        "months": 65,
        "name": "Ca-6104",
        "news": {
          "body": "The Afghan Institute of Technology showcased a system competitive with humans at enduring environmentally unstable indoors.",
          "headline": "Afghan scientists pioneered a new technique in enduring environmentally unstable indoors today."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.5308713175009758,
        "id": 200,
        "months": 69,
        "name": "Ne-9543",
        "news": {
          "body": "The Bulgarian Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "Bulgarian researchers performs control precision like a human."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 40,
        "efficiency": 0.7679360899768504,
        "id": 199,
        "months": 72,
        "name": "Gu-4951",
        "news": {
          "body": "The Antarctic Institute of Technology unveiled an algorithm capable of enduring whole body vibrations.",
          "headline": "Antarctic researchers unveiled an algorithm capable of enduring whole body vibrations."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.23260952460703876,
        "id": 198,
        "months": 74,
        "name": "Dy-9340",
        "news": {
          "body": "The Norwegian Institute of Technology showcased a system competitive with humans at enduring high places.",
          "headline": "Norwegian engineers pioneered a new technique in enduring high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 35,
        "efficiency": 0.7219815092506692,
        "id": 197,
        "months": 77,
        "name": "Ce-1000",
        "news": {
          "body": "The New Caledonian Institute of Technology showcased a system competitive with humans at handling and moving objects.",
          "headline": "New Caledonian scientists pioneered a new technique in handling and moving objects today."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 288,
        "efficiency": 0.6989982021130579,
        "id": 196,
        "months": 80,
        "name": "Uo-9729",
        "news": {
          "body": "Robotics researchers at the Moldovan Institute of Technology pioneered a new technique in wrist-finger speed today.",
          "headline": "Moldovan engineers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 169,
        "efficiency": 0.4218613105864911,
        "id": 195,
        "months": 85,
        "name": "Ea-6711",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of handling consequence of error.",
          "headline": "Christmas Island scientists performs handling consequence of error like a human."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.7123252689502756,
        "id": 194,
        "months": 88,
        "name": "Mo-0324",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "São Toméan researchers unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.9767889657763658,
        "id": 193,
        "months": 89,
        "name": "Be-8280",
        "news": {
          "body": "The Basotho Institute of Technology showcased a system competitive with humans at controlling machines and processes.",
          "headline": "Basotho engineers unveiled an algorithm capable of controlling machines and processes."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.5254332479721846,
        "id": 191,
        "months": 95,
        "name": "Ba-1926",
        "news": {
          "body": "A new algorithm from The Saba Institute of Technology performs handling time pressure like a human.",
          "headline": "Saba scientists performs handling time pressure like a human."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.047633198485974804,
        "id": 190,
        "months": 96,
        "name": "Ca-3721",
        "news": {
          "body": "Robotics researchers at the Brazilian Institute of Technology pioneered a new technique in handling work schedules today.",
          "headline": "Brazilian scientists performs handling work schedules like a human."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.9397912889796624,
        "id": 189,
        "months": 100,
        "name": "Vu-7415",
        "news": {
          "body": "The Brazilian Institute of Technology showcased a system competitive with humans at being responsible for others' health and safety.",
          "headline": "Brazilian engineers pioneered a new technique in being responsible for others' health and safety today."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.8589407129336296,
        "id": 186,
        "months": 101,
        "name": "Ni-8733",
        "news": {
          "body": "The Mauritian Institute of Technology showcased a system competitive with humans at being exact or accurate.",
          "headline": "Mauritian researchers pioneered a new technique in being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 183,
        "efficiency": 0.4277520845391879,
        "id": 185,
        "months": 103,
        "name": "Ty-1615",
        "news": {
          "body": "Robotics researchers at the Barthélemois Institute of Technology pioneered a new technique in handling frequent decisions today.",
          "headline": "Barthélemois researchers performs handling frequent decisions like a human."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 99,
        "efficiency": 0.4600593749031011,
        "id": 184,
        "months": 108,
        "name": "Xe-8217",
        "news": {
          "body": "Robotics researchers at the Gambian Institute of Technology pioneered a new technique in speed of limb movement today.",
          "headline": "Gambian scientists pioneered a new technique in speed of limb movement today."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.9616781891793543,
        "id": 182,
        "months": 113,
        "name": "Ri-4154",
        "news": {
          "body": "The French Southern Territories Institute of Technology unveiled an algorithm capable of multilimb coordination.",
          "headline": "French Southern Territories researchers performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.4587346045899119,
        "id": 181,
        "months": 114,
        "name": "Ai-1195",
        "news": {
          "body": "Robotics researchers at the Kuwaiti Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Kuwaiti researchers unveiled an algorithm capable of extent flexibility."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 262,
        "efficiency": 0.45748671899367,
        "id": 180,
        "months": 119,
        "name": "Wa-8974",
        "news": {
          "body": "Robotics researchers at the Namibian Institute of Technology pioneered a new technique in static strength today.",
          "headline": "Namibian scientists unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 118,
        "efficiency": 0.10936434224443103,
        "id": 178,
        "months": 121,
        "name": "Ma-7699",
        "news": {
          "body": "Robotics researchers at the Northern Marianan Institute of Technology pioneered a new technique in operation and control today.",
          "headline": "Northern Marianan researchers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 283,
        "efficiency": 0.6460243163281554,
        "id": 177,
        "months": 126,
        "name": "Re-5233",
        "news": {
          "body": "A new algorithm from The Kirghiz Institute of Technology performs dealing with unpleasant or angry people like a human.",
          "headline": "Kirghiz scientists pioneered a new technique in dealing with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.21542592177974007,
        "id": 176,
        "months": 127,
        "name": "Qi-5742",
        "news": {
          "body": "The Senegalese Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Senegalese researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.08042484559231555,
        "id": 175,
        "months": 133,
        "name": "Ia-1494",
        "news": {
          "body": "A new algorithm from The Burmese Institute of Technology performs contact with others like a human.",
          "headline": "Burmese engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.2614853926479306,
        "id": 173,
        "months": 136,
        "name": "Vy-6884",
        "news": {
          "body": "Robotics researchers at the Papuan Institute of Technology pioneered a new technique in auditory attention today.",
          "headline": "Papuan researchers unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.38098758400201427,
        "id": 171,
        "months": 138,
        "name": "Ya-4373",
        "news": {
          "body": "The Kenyan Institute of Technology showcased a system competitive with humans at physical proximity.",
          "headline": "Kenyan researchers unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.5655112150190362,
        "id": 169,
        "months": 142,
        "name": "Je-8822",
        "news": {
          "body": "The Estonian Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Estonian scientists unveiled an algorithm capable of repairing and maintaining mechanical equipment."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 152,
        "efficiency": 0.9886899568881121,
        "id": 165,
        "months": 144,
        "name": "Qi-3150",
        "news": {
          "body": "The Manx Institute of Technology unveiled an algorithm capable of enduring outdoor weather.",
          "headline": "Manx researchers pioneered a new technique in enduring outdoor weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 137,
        "efficiency": 0.9312910094326401,
        "id": 164,
        "months": 144,
        "name": "Hi-8274",
        "news": {
          "body": "The Spanish Institute of Technology showcased a system competitive with humans at being responsible for outcomes.",
          "headline": "Spanish engineers pioneered a new technique in being responsible for outcomes today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 93,
        "efficiency": 0.045448018150188396,
        "id": 163,
        "months": 149,
        "name": "Ke-4667",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs dynamic strength like a human.",
          "headline": "Surinamese engineers pioneered a new technique in dynamic strength today."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.2248240342734551,
        "id": 162,
        "months": 151,
        "name": "Yo-7512",
        "news": {
          "body": "A new algorithm from The Laotian Institute of Technology performs inspecting equipment, structures, and material like a human.",
          "headline": "Laotian researchers unveiled an algorithm capable of inspecting equipment, structures, and material."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.27209403212617367,
        "id": 161,
        "months": 153,
        "name": "Py-3921",
        "news": {
          "body": "A new algorithm from The Togolese Institute of Technology performs equipment maintenance like a human.",
          "headline": "Togolese researchers performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 81,
        "efficiency": 0.6091592075911758,
        "id": 160,
        "months": 154,
        "name": "Ko-0078",
        "news": {
          "body": "A new algorithm from The Marshallese Institute of Technology performs working with a team like a human.",
          "headline": "Marshallese engineers unveiled an algorithm capable of working with a team."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.2856435894679904,
        "id": 159,
        "months": 158,
        "name": "Wu-8222",
        "news": {
          "body": "A new algorithm from The Jordanian Institute of Technology performs stamina like a human.",
          "headline": "Jordanian scientists unveiled an algorithm capable of stamina."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 240,
        "efficiency": 0.06109842261859255,
        "id": 158,
        "months": 159,
        "name": "Fa-8266",
        "news": {
          "body": "A new algorithm from The Papuan Institute of Technology performs repairing like a human.",
          "headline": "Papuan researchers pioneered a new technique in repairing today."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 45,
        "efficiency": 0.9533022370212746,
        "id": 156,
        "months": 165,
        "name": "Di-5095",
        "news": {
          "body": "The Saudi Arabian Institute of Technology showcased a system competitive with humans at selective attention.",
          "headline": "Saudi Arabian engineers unveiled an algorithm capable of selective attention."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 196,
        "efficiency": 0.8544933313315765,
        "id": 155,
        "months": 165,
        "name": "Ko-2413",
        "news": {
          "body": "A new algorithm from The Serbian Institute of Technology performs gross body coordination like a human.",
          "headline": "Serbian scientists performs gross body coordination like a human."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 191,
        "efficiency": 0.5974745836587018,
        "id": 154,
        "months": 165,
        "name": "Ui-8352",
        "news": {
          "body": "The Austrian Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Austrian researchers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 148,
        "efficiency": 0.42359796262638016,
        "id": 153,
        "months": 168,
        "name": "Zi-0445",
        "news": {
          "body": "The Sudanese Institute of Technology showcased a system competitive with humans at glare sensitivity.",
          "headline": "Sudanese engineers pioneered a new technique in glare sensitivity today."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.6087669067882345,
        "id": 150,
        "months": 171,
        "name": "Zo-6731",
        "news": {
          "body": "The Cocos Island Institute of Technology unveiled an algorithm capable of operating vehicles and equipment.",
          "headline": "Cocos Island researchers pioneered a new technique in operating vehicles and equipment today."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.36428098006120246,
        "id": 149,
        "months": 174,
        "name": "Ko-0971",
        "news": {
          "body": "The Malinese Institute of Technology showcased a system competitive with humans at sound localization.",
          "headline": "Malinese scientists unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 169,
        "efficiency": 0.46091811390552284,
        "id": 148,
        "months": 177,
        "name": "Gu-7298",
        "news": {
          "body": "A new algorithm from The Belarusian Institute of Technology performs enduring radiation like a human.",
          "headline": "Belarusian engineers unveiled an algorithm capable of enduring radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.5500149263869614,
        "id": 147,
        "months": 180,
        "name": "Yy-7414",
        "news": {
          "body": "Robotics researchers at the Irish Institute of Technology pioneered a new technique in depth perception today.",
          "headline": "Irish scientists pioneered a new technique in depth perception today."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 189,
        "efficiency": 0.2534904950660589,
        "id": 146,
        "months": 183,
        "name": "Ii-5203",
        "news": {
          "body": "Robotics researchers at the Argentinian Institute of Technology pioneered a new technique in near vision today.",
          "headline": "Argentinian researchers performs near vision like a human."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 25,
        "efficiency": 0.36186313377475643,
        "id": 145,
        "months": 184,
        "name": "Ai-4319",
        "news": {
          "body": "A new algorithm from The Kittitian Institute of Technology performs perceptual speed like a human.",
          "headline": "Kittitian researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 292,
        "efficiency": 0.01788782927661481,
        "id": 143,
        "months": 187,
        "name": "Na-2898",
        "news": {
          "body": "The Congolese Institute of Technology unveiled an algorithm capable of peripheral vision.",
          "headline": "Congolese researchers unveiled an algorithm capable of peripheral vision."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 115,
        "efficiency": 0.5573938917016015,
        "id": 142,
        "months": 191,
        "name": "Te-0413",
        "news": {
          "body": "The Burkinabé Institute of Technology unveiled an algorithm capable of mechanical.",
          "headline": "Burkinabé researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 237,
        "efficiency": 0.08637628794576102,
        "id": 141,
        "months": 192,
        "name": "Oa-0157",
        "news": {
          "body": "A new algorithm from The Saudi Arabian Institute of Technology performs production and processing like a human.",
          "headline": "Saudi Arabian scientists performs production and processing like a human."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 105,
        "efficiency": 0.4928777956956142,
        "id": 139,
        "months": 196,
        "name": "La-4342",
        "news": {
          "body": "The Malinese Institute of Technology showcased a system competitive with humans at gross body equilibrium.",
          "headline": "Malinese scientists unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.32557032685749865,
        "id": 138,
        "months": 200,
        "name": "Ze-8660",
        "news": {
          "body": "A new algorithm from The Equatoguinean Institute of Technology performs being competitive\n like a human.",
          "headline": "Equatoguinean researchers unveiled an algorithm capable of being competitive\n."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.6322795736842842,
        "id": 137,
        "months": 206,
        "name": "Ie-2472",
        "news": {
          "body": "A new algorithm from The Sierra Leonean Institute of Technology performs night vision like a human.",
          "headline": "Sierra Leonean researchers performs night vision like a human."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.6721952507564012,
        "id": 136,
        "months": 208,
        "name": "Eo-4319",
        "news": {
          "body": "Robotics researchers at the Saint-Pierrais Institute of Technology pioneered a new technique in duration of typical work week today.",
          "headline": "Saint-Pierrais scientists pioneered a new technique in duration of typical work week today."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.28449855730783713,
        "id": 135,
        "months": 208,
        "name": "Na-8681",
        "news": {
          "body": "Robotics researchers at the Jan Mayen Institute of Technology pioneered a new technique in spatial orientation today.",
          "headline": "Jan Mayen engineers unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 281,
        "efficiency": 0.22479046043013684,
        "id": 134,
        "months": 211,
        "name": "Oy-0165",
        "news": {
          "body": "The Chadian Institute of Technology unveiled an algorithm capable of quality control analysis.",
          "headline": "Chadian researchers pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.7293469624646823,
        "id": 132,
        "months": 215,
        "name": "Ji-6444",
        "news": {
          "body": "The North Korean Institute of Technology showcased a system competitive with humans at coordination and leading others.",
          "headline": "North Korean researchers performs coordination and leading others like a human."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 212,
        "efficiency": 0.41138170058918755,
        "id": 131,
        "months": 215,
        "name": "Qe-9445",
        "news": {
          "body": "Robotics researchers at the Monacan Institute of Technology pioneered a new technique in dealing with physically aggressive people today.",
          "headline": "Monacan engineers pioneered a new technique in dealing with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.7507825078777185,
        "id": 130,
        "months": 217,
        "name": "Do-6868",
        "news": {
          "body": "The Norfolk Island Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Norfolk Island researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.7151098316275891,
        "id": 129,
        "months": 217,
        "name": "Uu-4116",
        "news": {
          "body": "The Slovene Institute of Technology unveiled an algorithm capable of repairing and maintaining electronic equipment.",
          "headline": "Slovene researchers unveiled an algorithm capable of repairing and maintaining electronic equipment."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 270,
        "efficiency": 0.011682887944956977,
        "id": 128,
        "months": 219,
        "name": "Su-9634",
        "news": {
          "body": "The Argentinian Institute of Technology unveiled an algorithm capable of dealing with external customers.",
          "headline": "Argentinian engineers performs dealing with external customers like a human."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.8887896606887397,
        "id": 126,
        "months": 224,
        "name": "Cu-9689",
        "news": {
          "body": "A new algorithm from The Tanzanian Institute of Technology performs far vision like a human.",
          "headline": "Tanzanian engineers pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.10720461876655796,
        "id": 125,
        "months": 225,
        "name": "Zi-1635",
        "news": {
          "body": "A new algorithm from The Papuan Institute of Technology performs telephone like a human.",
          "headline": "Papuan researchers pioneered a new technique in telephone today."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.8708572891020717,
        "id": 124,
        "months": 229,
        "name": "Yy-0366",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Jan Mayen researchers performs dynamic flexibility like a human."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 232,
        "efficiency": 0.5393784728448281,
        "id": 122,
        "months": 231,
        "name": "Sy-9649",
        "news": {
          "body": "The Mahoran Institute of Technology unveiled an algorithm capable of building and construction.",
          "headline": "Mahoran researchers performs building and construction like a human."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.8423601786594974,
        "id": 121,
        "months": 232,
        "name": "Po-9220",
        "news": {
          "body": "The Seychellois Institute of Technology unveiled an algorithm capable of transportation.",
          "headline": "Seychellois researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 118,
        "efficiency": 0.6843341159106726,
        "id": 120,
        "months": 232,
        "name": "Ra-8024",
        "news": {
          "body": "The Aruban Institute of Technology showcased a system competitive with humans at spending time sitting.",
          "headline": "Aruban engineers pioneered a new technique in spending time sitting today."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 185,
        "efficiency": 0.6988551023816116,
        "id": 119,
        "months": 232,
        "name": "Tu-7669",
        "news": {
          "body": "Robotics researchers at the Philippine Institute of Technology pioneered a new technique in monitoring processes, materials, and surroundings today.",
          "headline": "Philippine researchers performs monitoring processes, materials, and surroundings like a human."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.3333674130019372,
        "id": 118,
        "months": 237,
        "name": "Ou-8489",
        "news": {
          "body": "The Philippine Institute of Technology unveiled an algorithm capable of food production.",
          "headline": "Philippine scientists unveiled an algorithm capable of food production."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.6159157407737607,
        "id": 117,
        "months": 239,
        "name": "La-0772",
        "news": {
          "body": "The Saint-Martinoise Institute of Technology showcased a system competitive with humans at public safety and security.",
          "headline": "Saint-Martinoise scientists unveiled an algorithm capable of public safety and security."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 71,
        "efficiency": 0.0522427121807002,
        "id": 116,
        "months": 243,
        "name": "Co-5627",
        "news": {
          "body": "A new algorithm from The Jordanian Institute of Technology performs time sharing like a human.",
          "headline": "Jordanian engineers performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 67,
        "efficiency": 0.7750947228869245,
        "id": 115,
        "months": 248,
        "name": "Bi-6561",
        "news": {
          "body": "Robotics researchers at the Greenlandic Institute of Technology pioneered a new technique in enduring diesase or infection today.",
          "headline": "Greenlandic scientists unveiled an algorithm capable of enduring diesase or infection."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.676235853380483,
        "id": 114,
        "months": 251,
        "name": "La-6233",
        "news": {
          "body": "A new algorithm from The Guamanian Institute of Technology performs visualization like a human.",
          "headline": "Guamanian engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 293,
        "efficiency": 0.43079797959681454,
        "id": 113,
        "months": 256,
        "name": "Oa-5034",
        "news": {
          "body": "A new algorithm from The Honduran Institute of Technology performs writing letters and memos like a human.",
          "headline": "Honduran engineers pioneered a new technique in writing letters and memos today."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 69,
        "efficiency": 0.20273418380158936,
        "id": 112,
        "months": 262,
        "name": "Yi-8229",
        "news": {
          "body": "The Uruguayan Institute of Technology showcased a system competitive with humans at explosive strength.",
          "headline": "Uruguayan researchers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.7129464639310431,
        "id": 111,
        "months": 264,
        "name": "Ei-4369",
        "news": {
          "body": "The Liechtensteiner Institute of Technology showcased a system competitive with humans at working with technical devices.",
          "headline": "Liechtensteiner researchers performs working with technical devices like a human."
        },
        "skills": [
          152
        ]
      },
      {
        "deepeningCountdown": 185,
        "efficiency": 0.4894643261926549,
        "id": 110,
        "months": 269,
        "name": "Ay-4481",
        "news": {
          "body": "Robotics researchers at the Papuan Institute of Technology pioneered a new technique in flexibility of closure today.",
          "headline": "Papuan researchers unveiled an algorithm capable of flexibility of closure."
        },
        "skills": [
          15
        ]
      },
      {
        "deepeningCountdown": 140,
        "efficiency": 0.6747896879978664,
        "id": 108,
        "months": 275,
        "name": "Sa-9911",
        "news": {
          "body": "The Trinidadian Institute of Technology showcased a system competitive with humans at standards compliance.",
          "headline": "Trinidadian researchers performs standards compliance like a human."
        },
        "skills": [
          139
        ]
      },
      {
        "deepeningCountdown": 112,
        "efficiency": 0.8126200694664084,
        "id": 107,
        "months": 275,
        "name": "Dy-0556",
        "news": {
          "body": "Robotics researchers at the Seychellois Institute of Technology pioneered a new technique in identifying objects, actions, and events today.",
          "headline": "Seychellois researchers unveiled an algorithm capable of identifying objects, actions, and events."
        },
        "skills": [
          134
        ]
      },
      {
        "deepeningCountdown": 121,
        "efficiency": 0.560803028587761,
        "id": 105,
        "months": 280,
        "name": "Ky-4083",
        "news": {
          "body": "The Kirghiz Institute of Technology unveiled an algorithm capable of customer and personal service.",
          "headline": "Kirghiz engineers pioneered a new technique in customer and personal service today."
        },
        "skills": [
          69
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.2514642844562821,
        "id": 103,
        "months": 282,
        "name": "Ny-4152",
        "news": {
          "body": "The Vanuatuan Institute of Technology showcased a system competitive with humans at design.",
          "headline": "Vanuatuan scientists unveiled an algorithm capable of design."
        },
        "skills": [
          75
        ]
      },
      {
        "deepeningCountdown": 230,
        "efficiency": 0.9301279415615882,
        "id": 102,
        "months": 286,
        "name": "Ka-1495",
        "news": {
          "body": "A new algorithm from The Jordanian Institute of Technology performs public speaking like a human.",
          "headline": "Jordanian scientists unveiled an algorithm capable of public speaking."
        },
        "skills": [
          173
        ]
      },
      {
        "deepeningCountdown": 201,
        "efficiency": 0.8226564001230873,
        "id": 101,
        "months": 286,
        "name": "Ma-0583",
        "news": {
          "body": "A new algorithm from The Barbadian Institute of Technology performs engineering and technology like a human.",
          "headline": "Barbadian researchers unveiled an algorithm capable of engineering and technology."
        },
        "skills": [
          74
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.20862876393887386,
        "id": 100,
        "months": 287,
        "name": "Bi-3371",
        "news": {
          "body": "A new algorithm from The Mahoran Institute of Technology performs mathematics like a human.",
          "headline": "Mahoran scientists pioneered a new technique in mathematics today."
        },
        "skills": [
          78
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.8860194084661515,
        "id": 99,
        "months": 287,
        "name": "Ee-6531",
        "news": {
          "body": "A new algorithm from The Romanian Institute of Technology performs chemistry like a human.",
          "headline": "Romanian researchers pioneered a new technique in chemistry today."
        },
        "skills": [
          80
        ]
      },
      {
        "deepeningCountdown": 89,
        "efficiency": 0.35711276940103853,
        "id": 98,
        "months": 293,
        "name": "Ju-7685",
        "news": {
          "body": "The I-Kiribati Institute of Technology showcased a system competitive with humans at speech recognition.",
          "headline": "I-Kiribati engineers pioneered a new technique in speech recognition today."
        },
        "skills": [
          50
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.6644958409660046,
        "id": 97,
        "months": 298,
        "name": "Vo-3796",
        "news": {
          "body": "The Slovak Institute of Technology unveiled an algorithm capable of communicating with supervisors, peers, or subordinates.",
          "headline": "Slovak engineers performs communicating with supervisors, peers, or subordinates like a human."
        },
        "skills": [
          157
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.5089425604916404,
        "id": 96,
        "months": 304,
        "name": "Uu-1837",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of processing information.",
          "headline": "Belgian scientists performs processing information like a human."
        },
        "skills": [
          138
        ]
      },
      {
        "deepeningCountdown": 246,
        "efficiency": 0.6772962744321024,
        "id": 95,
        "months": 306,
        "name": "Ju-2490",
        "news": {
          "body": "Robotics researchers at the Bosnian Institute of Technology pioneered a new technique in clerical today.",
          "headline": "Bosnian researchers pioneered a new technique in clerical today."
        },
        "skills": [
          66
        ]
      },
      {
        "deepeningCountdown": 112,
        "efficiency": 0.037434759364288195,
        "id": 94,
        "months": 307,
        "name": "Ru-9165",
        "news": {
          "body": "Robotics researchers at the Panamanian Institute of Technology pioneered a new technique in number facility today.",
          "headline": "Panamanian researchers unveiled an algorithm capable of number facility."
        },
        "skills": [
          12
        ]
      },
      {
        "deepeningCountdown": 205,
        "efficiency": 0.6099373804425473,
        "id": 93,
        "months": 309,
        "name": "Ni-6384",
        "news": {
          "body": "The Polish Institute of Technology unveiled an algorithm capable of judging the qualities of things, services, or people.",
          "headline": "Polish engineers pioneered a new technique in judging the qualities of things, services, or people today."
        },
        "skills": [
          137
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.821821864338507,
        "id": 92,
        "months": 309,
        "name": "Ty-8878",
        "news": {
          "body": "The Canadian Institute of Technology unveiled an algorithm capable of economics and accounting.",
          "headline": "Canadian scientists unveiled an algorithm capable of economics and accounting."
        },
        "skills": [
          67
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.8634413266289905,
        "id": 90,
        "months": 314,
        "name": "Pa-1182",
        "news": {
          "body": "Robotics researchers at the Botswanan Institute of Technology pioneered a new technique in getting information today.",
          "headline": "Botswanan researchers unveiled an algorithm capable of getting information."
        },
        "skills": [
          132
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.8477914005221,
        "id": 89,
        "months": 318,
        "name": "Au-4009",
        "news": {
          "body": "Robotics researchers at the Botswanan Institute of Technology pioneered a new technique in performing for or working directly with the public today.",
          "headline": "Botswanan engineers pioneered a new technique in performing for or working directly with the public today."
        },
        "skills": [
          163
        ]
      },
      {
        "deepeningCountdown": 215,
        "efficiency": 0.930888402174059,
        "id": 88,
        "months": 320,
        "name": "Ju-3635",
        "news": {
          "body": "Robotics researchers at the Polish Institute of Technology pioneered a new technique in sales and marketing today.",
          "headline": "Polish scientists performs sales and marketing like a human."
        },
        "skills": [
          68
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.9729611604243533,
        "id": 87,
        "months": 323,
        "name": "Di-1787",
        "news": {
          "body": "Robotics researchers at the Bhutanese Institute of Technology pioneered a new technique in oral comprehension today.",
          "headline": "Bhutanese scientists performs oral comprehension like a human."
        },
        "skills": [
          0
        ]
      },
      {
        "deepeningCountdown": 33,
        "efficiency": 0.8318309413444049,
        "id": 86,
        "months": 324,
        "name": "Ea-2456",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs physics like a human.",
          "headline": "Jan Mayen researchers performs physics like a human."
        },
        "skills": [
          79
        ]
      },
      {
        "deepeningCountdown": 30,
        "efficiency": 0.7143744370812054,
        "id": 85,
        "months": 330,
        "name": "Ea-0105",
        "news": {
          "body": "Robotics researchers at the Swati Institute of Technology pioneered a new technique in telecommunications today.",
          "headline": "Swati scientists performs telecommunications like a human."
        },
        "skills": [
          95
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.2894439905005044,
        "id": 83,
        "months": 336,
        "name": "By-7407",
        "news": {
          "body": "The Togolese Institute of Technology showcased a system competitive with humans at assisting and caring for others.",
          "headline": "Togolese scientists pioneered a new technique in assisting and caring for others today."
        },
        "skills": [
          160
        ]
      },
      {
        "deepeningCountdown": 191,
        "efficiency": 0.1463763507801642,
        "id": 81,
        "months": 341,
        "name": "Ui-7100",
        "news": {
          "body": "The Libyan Institute of Technology showcased a system competitive with humans at speech clarity.",
          "headline": "Libyan engineers performs speech clarity like a human."
        },
        "skills": [
          51
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.10753380243370037,
        "id": 80,
        "months": 347,
        "name": "Ne-6214",
        "news": {
          "body": "The Egyptian Institute of Technology showcased a system competitive with humans at foreign language.",
          "headline": "Egyptian engineers unveiled an algorithm capable of foreign language."
        },
        "skills": [
          89
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.8099969498409716,
        "id": 79,
        "months": 347,
        "name": "Ta-5543",
        "news": {
          "body": "The Dominican Institute of Technology unveiled an algorithm capable of time management.",
          "headline": "Dominican engineers unveiled an algorithm capable of time management."
        },
        "skills": [
          128
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.31186846364828813,
        "id": 78,
        "months": 351,
        "name": "Bu-9640",
        "news": {
          "body": "The Indian Institute of Technology showcased a system competitive with humans at oral expression.",
          "headline": "Indian researchers pioneered a new technique in oral expression today."
        },
        "skills": [
          2
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.5117445148873165,
        "id": 77,
        "months": 351,
        "name": "Gy-2107",
        "news": {
          "body": "Robotics researchers at the New Caledonian Institute of Technology pioneered a new technique in mathematical reasoning today.",
          "headline": "New Caledonian engineers pioneered a new technique in mathematical reasoning today."
        },
        "skills": [
          11
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.2545687447115631,
        "id": 76,
        "months": 353,
        "name": "Ue-8488",
        "news": {
          "body": "Robotics researchers at the Burmese Institute of Technology pioneered a new technique in establishing and maintaining interpersonal relationships today.",
          "headline": "Burmese researchers unveiled an algorithm capable of establishing and maintaining interpersonal relationships."
        },
        "skills": [
          159
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.4130879146837729,
        "id": 73,
        "months": 353,
        "name": "Ao-8112",
        "news": {
          "body": "The South African Institute of Technology unveiled an algorithm capable of documenting/recording information.",
          "headline": "South African scientists performs documenting/recording information like a human."
        },
        "skills": [
          155
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.5842155044751178,
        "id": 72,
        "months": 358,
        "name": "Ci-4453",
        "news": {
          "body": "The Peruvian Institute of Technology unveiled an algorithm capable of performing administrative activities.",
          "headline": "Peruvian researchers performs performing administrative activities like a human."
        },
        "skills": [
          170
        ]
      },
      {
        "deepeningCountdown": 83,
        "efficiency": 0.35362636857642726,
        "id": 71,
        "months": 360,
        "name": "Oo-6955",
        "news": {
          "body": "The Marshallese Institute of Technology showcased a system competitive with humans at active listening.",
          "headline": "Marshallese engineers performs active listening like a human."
        },
        "skills": [
          99
        ]
      },
      {
        "deepeningCountdown": 298,
        "efficiency": 0.07545589294215194,
        "id": 70,
        "months": 362,
        "name": "To-9018",
        "news": {
          "body": "The Vanuatuan Institute of Technology showcased a system competitive with humans at electronic mail.",
          "headline": "Vanuatuan engineers pioneered a new technique in electronic mail today."
        },
        "skills": [
          175
        ]
      },
      {
        "deepeningCountdown": 205,
        "efficiency": 0.5303208151276652,
        "id": 69,
        "months": 365,
        "name": "Nu-8782",
        "news": {
          "body": "Robotics researchers at the South African Institute of Technology pioneered a new technique in computers and electronics today.",
          "headline": "South African researchers performs computers and electronics like a human."
        },
        "skills": [
          73
        ]
      },
      {
        "deepeningCountdown": 60,
        "efficiency": 0.3635672433615128,
        "id": 68,
        "months": 367,
        "name": "Te-8794",
        "news": {
          "body": "The Georgian Institute of Technology showcased a system competitive with humans at interacting with computers.",
          "headline": "Georgian researchers pioneered a new technique in interacting with computers today."
        },
        "skills": [
          151
        ]
      },
      {
        "deepeningCountdown": 248,
        "efficiency": 0.7367033866273118,
        "id": 67,
        "months": 373,
        "name": "Xy-3701",
        "news": {
          "body": "Robotics researchers at the Congolese Institute of Technology pioneered a new technique in monitoring today.",
          "headline": "Congolese researchers pioneered a new technique in monitoring today."
        },
        "skills": [
          106
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.9696215315658387,
        "id": 66,
        "months": 377,
        "name": "Ma-0837",
        "news": {
          "body": "The Ecuadorian Institute of Technology unveiled an algorithm capable of geography.",
          "headline": "Ecuadorian scientists performs geography like a human."
        },
        "skills": [
          84
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.20156069107282493,
        "id": 65,
        "months": 383,
        "name": "Ia-1812",
        "news": {
          "body": "Robotics researchers at the Turkish Institute of Technology pioneered a new technique in law and government today.",
          "headline": "Turkish researchers pioneered a new technique in law and government today."
        },
        "skills": [
          94
        ]
      },
      {
        "deepeningCountdown": 162,
        "efficiency": 0.696566619599691,
        "id": 64,
        "months": 388,
        "name": "Ma-5763",
        "news": {
          "body": "A new algorithm from The Tuvaluan Institute of Technology performs organizing, planning, and prioritizing work like a human.",
          "headline": "Tuvaluan engineers unveiled an algorithm capable of organizing, planning, and prioritizing work."
        },
        "skills": [
          146
        ]
      },
      {
        "deepeningCountdown": 158,
        "efficiency": 0.9784126964711268,
        "id": 63,
        "months": 388,
        "name": "Ku-2616",
        "news": {
          "body": "The Turkish Institute of Technology unveiled an algorithm capable of administration and management.",
          "headline": "Turkish scientists unveiled an algorithm capable of administration and management."
        },
        "skills": [
          65
        ]
      },
      {
        "deepeningCountdown": 34,
        "efficiency": 0.30737712142229434,
        "id": 62,
        "months": 389,
        "name": "Iy-3060",
        "news": {
          "body": "The Cook Island Institute of Technology unveiled an algorithm capable of fine arts.",
          "headline": "Cook Island engineers performs fine arts like a human."
        },
        "skills": [
          90
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.14955091390368547,
        "id": 61,
        "months": 393,
        "name": "Ui-9540",
        "news": {
          "body": "The Spanish Institute of Technology showcased a system competitive with humans at training and teaching others.",
          "headline": "Spanish engineers unveiled an algorithm capable of training and teaching others."
        },
        "skills": [
          166
        ]
      },
      {
        "deepeningCountdown": 55,
        "efficiency": 0.864736546431678,
        "id": 60,
        "months": 395,
        "name": "Pe-5985",
        "news": {
          "body": "The Ukrainian Institute of Technology showcased a system competitive with humans at updating and using relevant knowledge.",
          "headline": "Ukrainian engineers unveiled an algorithm capable of updating and using relevant knowledge."
        },
        "skills": [
          143
        ]
      },
      {
        "deepeningCountdown": 47,
        "efficiency": 0.6620441175095005,
        "id": 59,
        "months": 401,
        "name": "Au-6771",
        "news": {
          "body": "The Solomon Island Institute of Technology unveiled an algorithm capable of selling and influencing others.",
          "headline": "Solomon Island researchers pioneered a new technique in selling and influencing others today."
        },
        "skills": [
          161
        ]
      },
      {
        "deepeningCountdown": 156,
        "efficiency": 0.16891894794693663,
        "id": 58,
        "months": 407,
        "name": "Zo-4913",
        "news": {
          "body": "A new algorithm from The Sierra Leonean Institute of Technology performs written comprehension like a human.",
          "headline": "Sierra Leonean scientists pioneered a new technique in written comprehension today."
        },
        "skills": [
          1
        ]
      },
      {
        "deepeningCountdown": 140,
        "efficiency": 0.0664570723764063,
        "id": 57,
        "months": 408,
        "name": "Li-9309",
        "news": {
          "body": "The Antiguan Institute of Technology unveiled an algorithm capable of speaking.",
          "headline": "Antiguan scientists performs speaking like a human."
        },
        "skills": [
          101
        ]
      },
      {
        "deepeningCountdown": 53,
        "efficiency": 0.0005472386557668907,
        "id": 56,
        "months": 411,
        "name": "Me-2350",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at programming.",
          "headline": "Montserratian engineers performs programming like a human."
        },
        "skills": [
          118
        ]
      },
      {
        "deepeningCountdown": 107,
        "efficiency": 0.00035137914706850903,
        "id": 55,
        "months": 412,
        "name": "We-9230",
        "news": {
          "body": "The Bulgarian Institute of Technology showcased a system competitive with humans at memorization.",
          "headline": "Bulgarian researchers unveiled an algorithm capable of memorization."
        },
        "skills": [
          13
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.5054370990021257,
        "id": 54,
        "months": 413,
        "name": "Ae-3395",
        "news": {
          "body": "The Finnish Institute of Technology unveiled an algorithm capable of problem sensitivity.",
          "headline": "Finnish researchers unveiled an algorithm capable of problem sensitivity."
        },
        "skills": [
          6
        ]
      },
      {
        "deepeningCountdown": 272,
        "efficiency": 0.736737914431411,
        "id": 53,
        "months": 413,
        "name": "Di-3362",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of english language.",
          "headline": "Tanzanian engineers unveiled an algorithm capable of english language."
        },
        "skills": [
          88
        ]
      },
      {
        "deepeningCountdown": 149,
        "efficiency": 0.5862393325421379,
        "id": 52,
        "months": 414,
        "name": "Jo-8307",
        "news": {
          "body": "The Kosovan Institute of Technology showcased a system competitive with humans at analyzing data and information.",
          "headline": "Kosovan scientists unveiled an algorithm capable of analyzing data and information."
        },
        "skills": [
          140
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.6499543293044601,
        "id": 51,
        "months": 420,
        "name": "Au-1930",
        "news": {
          "body": "The North Korean Institute of Technology showcased a system competitive with humans at medicine and dentistry.",
          "headline": "North Korean researchers unveiled an algorithm capable of medicine and dentistry."
        },
        "skills": [
          85
        ]
      },
      {
        "deepeningCountdown": 46,
        "efficiency": 0.8371586129877102,
        "id": 50,
        "months": 420,
        "name": "Yu-7384",
        "news": {
          "body": "The Tokelauan Institute of Technology unveiled an algorithm capable of reading comprehension.",
          "headline": "Tokelauan engineers pioneered a new technique in reading comprehension today."
        },
        "skills": [
          98
        ]
      },
      {
        "deepeningCountdown": 217,
        "efficiency": 0.3097872142779913,
        "id": 49,
        "months": 425,
        "name": "La-7437",
        "news": {
          "body": "Robotics researchers at the Belarusian Institute of Technology pioneered a new technique in making decisions and solving problems today.",
          "headline": "Belarusian scientists performs making decisions and solving problems like a human."
        },
        "skills": [
          141
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.8891874490195241,
        "id": 47,
        "months": 429,
        "name": "Qo-4796",
        "news": {
          "body": "The Ghanaian Institute of Technology showcased a system competitive with humans at social perceptiveness.",
          "headline": "Ghanaian scientists pioneered a new technique in social perceptiveness today."
        },
        "skills": [
          107
        ]
      },
      {
        "deepeningCountdown": 75,
        "efficiency": 0.16933467894482734,
        "id": 46,
        "months": 431,
        "name": "Ba-0456",
        "news": {
          "body": "A new algorithm from The Libyan Institute of Technology performs critical thinking like a human.",
          "headline": "Libyan researchers pioneered a new technique in critical thinking today."
        },
        "skills": [
          103
        ]
      },
      {
        "deepeningCountdown": 107,
        "efficiency": 0.8656964995923547,
        "id": 45,
        "months": 432,
        "name": "Co-8545",
        "news": {
          "body": "The Burkinabé Institute of Technology showcased a system competitive with humans at resolving conflicts and negotiating with others.",
          "headline": "Burkinabé scientists unveiled an algorithm capable of resolving conflicts and negotiating with others."
        },
        "skills": [
          162
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.7611110484489019,
        "id": 44,
        "months": 433,
        "name": "Da-3363",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of monitoring and controlling resources.",
          "headline": "Northern Marianan engineers pioneered a new technique in monitoring and controlling resources today."
        },
        "skills": [
          172
        ]
      },
      {
        "deepeningCountdown": 213,
        "efficiency": 0.38930652190107684,
        "id": 43,
        "months": 438,
        "name": "Ku-4310",
        "news": {
          "body": "The Kuwaiti Institute of Technology unveiled an algorithm capable of technology design.",
          "headline": "Kuwaiti researchers performs technology design like a human."
        },
        "skills": [
          115
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.4045596646234183,
        "id": 42,
        "months": 441,
        "name": "Da-1728",
        "news": {
          "body": "Robotics researchers at the Costa Rican Institute of Technology pioneered a new technique in personnel and human resources today.",
          "headline": "Costa Rican scientists unveiled an algorithm capable of personnel and human resources."
        },
        "skills": [
          70
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.9414276335054317,
        "id": 41,
        "months": 443,
        "name": "My-3867",
        "news": {
          "body": "A new algorithm from The Polish Institute of Technology performs management of financial resources like a human.",
          "headline": "Polish researchers pioneered a new technique in management of financial resources today."
        },
        "skills": [
          129
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.3370433564715831,
        "id": 40,
        "months": 449,
        "name": "Ku-5589",
        "news": {
          "body": "Robotics researchers at the Ghanaian Institute of Technology pioneered a new technique in deductive reasoning today.",
          "headline": "Ghanaian scientists pioneered a new technique in deductive reasoning today."
        },
        "skills": [
          7
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.34539625374861316,
        "id": 39,
        "months": 450,
        "name": "Va-4547",
        "news": {
          "body": "A new algorithm from The Peruvian Institute of Technology performs negotiation like a human.",
          "headline": "Peruvian engineers pioneered a new technique in negotiation today."
        },
        "skills": [
          110
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.05816509722225505,
        "id": 38,
        "months": 453,
        "name": "Du-7257",
        "news": {
          "body": "Robotics researchers at the Austrian Institute of Technology pioneered a new technique in management of material resources today.",
          "headline": "Austrian scientists unveiled an algorithm capable of management of material resources."
        },
        "skills": [
          130
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.8894325785121714,
        "id": 37,
        "months": 453,
        "name": "Au-9268",
        "news": {
          "body": "The Bhutanese Institute of Technology showcased a system competitive with humans at communicating with persons outside organization.",
          "headline": "Bhutanese engineers performs communicating with persons outside organization like a human."
        },
        "skills": [
          158
        ]
      },
      {
        "deepeningCountdown": 78,
        "efficiency": 0.35631930024383607,
        "id": 36,
        "months": 455,
        "name": "Lo-5268",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of history and archeology.",
          "headline": "Belgian engineers performs history and archeology like a human."
        },
        "skills": [
          91
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.43032859408387514,
        "id": 35,
        "months": 461,
        "name": "Ve-8365",
        "news": {
          "body": "A new algorithm from The Vatican Institute of Technology performs writing like a human.",
          "headline": "Vatican engineers pioneered a new technique in writing today."
        },
        "skills": [
          100
        ]
      },
      {
        "deepeningCountdown": 191,
        "efficiency": 0.1958521421751943,
        "id": 33,
        "months": 467,
        "name": "Wi-0471",
        "news": {
          "body": "Robotics researchers at the Moldovan Institute of Technology pioneered a new technique in written expression today.",
          "headline": "Moldovan researchers performs written expression like a human."
        },
        "skills": [
          3
        ]
      },
      {
        "deepeningCountdown": 285,
        "efficiency": 0.06097688484046304,
        "id": 32,
        "months": 473,
        "name": "Ju-9930",
        "news": {
          "body": "The Congolese Institute of Technology unveiled an algorithm capable of social.",
          "headline": "Congolese researchers pioneered a new technique in social today."
        },
        "skills": [
          59
        ]
      },
      {
        "deepeningCountdown": 285,
        "efficiency": 0.1985871762796827,
        "id": 31,
        "months": 473,
        "name": "Ji-8277",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of coordinating the work and activities of others.",
          "headline": "Northern Marianan researchers pioneered a new technique in coordinating the work and activities of others today."
        },
        "skills": [
          164
        ]
      },
      {
        "deepeningCountdown": 261,
        "efficiency": 0.3752323493862899,
        "id": 30,
        "months": 475,
        "name": "Vy-2701",
        "news": {
          "body": "Robotics researchers at the Tokelauan Institute of Technology pioneered a new technique in biology today.",
          "headline": "Tokelauan engineers performs biology like a human."
        },
        "skills": [
          81
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.7165635033922733,
        "id": 29,
        "months": 477,
        "name": "Bi-2441",
        "news": {
          "body": "The Manx Institute of Technology showcased a system competitive with humans at persuasion.",
          "headline": "Manx researchers performs persuasion like a human."
        },
        "skills": [
          109
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.8053865551735391,
        "id": 28,
        "months": 481,
        "name": "Qu-6788",
        "news": {
          "body": "A new algorithm from The Botswanan Institute of Technology performs communications and media like a human.",
          "headline": "Botswanan scientists performs communications and media like a human."
        },
        "skills": [
          96
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.6948211967321872,
        "id": 27,
        "months": 482,
        "name": "Ey-3300",
        "news": {
          "body": "A new algorithm from The Bahraini Institute of Technology performs education and training like a human.",
          "headline": "Bahraini scientists performs education and training like a human."
        },
        "skills": [
          87
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.7419498203575572,
        "id": 26,
        "months": 484,
        "name": "Ha-3760",
        "news": {
          "body": "The Finnish Institute of Technology unveiled an algorithm capable of inductive reasoning.",
          "headline": "Finnish engineers unveiled an algorithm capable of inductive reasoning."
        },
        "skills": [
          8
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.456821379109858,
        "id": 25,
        "months": 487,
        "name": "Ci-7603",
        "news": {
          "body": "The Luxembourgish Institute of Technology unveiled an algorithm capable of judgment and decision making.",
          "headline": "Luxembourgish scientists pioneered a new technique in judgment and decision making today."
        },
        "skills": [
          125
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.5363899247065078,
        "id": 24,
        "months": 487,
        "name": "Le-8541",
        "news": {
          "body": "The Malinese Institute of Technology unveiled an algorithm capable of scheduling work and activities.",
          "headline": "Malinese engineers performs scheduling work and activities like a human."
        },
        "skills": [
          145
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.28148923638408063,
        "id": 23,
        "months": 491,
        "name": "Ku-2882",
        "news": {
          "body": "Robotics researchers at the Netherlandic Institute of Technology pioneered a new technique in interpreting the meaning of information for others today.",
          "headline": "Netherlandic scientists unveiled an algorithm capable of interpreting the meaning of information for others."
        },
        "skills": [
          156
        ]
      },
      {
        "deepeningCountdown": 32,
        "efficiency": 0.032729278118731386,
        "id": 21,
        "months": 491,
        "name": "Xo-4701",
        "news": {
          "body": "The Wallisian Institute of Technology unveiled an algorithm capable of complex problem solving.",
          "headline": "Wallisian scientists pioneered a new technique in complex problem solving today."
        },
        "skills": [
          113
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.34444562245669874,
        "id": 20,
        "months": 494,
        "name": "Ae-9828",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in therapy and counseling today.",
          "headline": "French Southern Territories scientists performs therapy and counseling like a human."
        },
        "skills": [
          86
        ]
      },
      {
        "deepeningCountdown": 126,
        "efficiency": 0.07307848576423104,
        "id": 19,
        "months": 494,
        "name": "Je-6419",
        "news": {
          "body": "The Serbian Institute of Technology unveiled an algorithm capable of guiding, directing, and motivating subordinates.",
          "headline": "Serbian scientists performs guiding, directing, and motivating subordinates like a human."
        },
        "skills": [
          167
        ]
      },
      {
        "deepeningCountdown": 55,
        "efficiency": 0.9953155742720837,
        "id": 18,
        "months": 499,
        "name": "Va-9323",
        "news": {
          "body": "The Sint Maarten Institute of Technology showcased a system competitive with humans at coaching and developing others.",
          "headline": "Sint Maarten researchers performs coaching and developing others like a human."
        },
        "skills": [
          168
        ]
      },
      {
        "deepeningCountdown": 105,
        "efficiency": 0.2734734082291398,
        "id": 17,
        "months": 505,
        "name": "Ce-1603",
        "news": {
          "body": "Robotics researchers at the Swati Institute of Technology pioneered a new technique in science today.",
          "headline": "Swati engineers unveiled an algorithm capable of science."
        },
        "skills": [
          102
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.8436654954063904,
        "id": 16,
        "months": 510,
        "name": "Cu-3811",
        "news": {
          "body": "Robotics researchers at the Norfolk Island Institute of Technology pioneered a new technique in developing and building teams today.",
          "headline": "Norfolk Island engineers performs developing and building teams like a human."
        },
        "skills": [
          165
        ]
      },
      {
        "deepeningCountdown": 63,
        "efficiency": 0.8079742900688999,
        "id": 15,
        "months": 513,
        "name": "Bo-9126",
        "news": {
          "body": "Robotics researchers at the Aruban Institute of Technology pioneered a new technique in philosophy and theology today.",
          "headline": "Aruban scientists unveiled an algorithm capable of philosophy and theology."
        },
        "skills": [
          92
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.3293417309145005,
        "id": 14,
        "months": 517,
        "name": "Co-8461",
        "news": {
          "body": "A new algorithm from The Pitcairn Island Institute of Technology performs management of personnel resources like a human.",
          "headline": "Pitcairn Island scientists pioneered a new technique in management of personnel resources today."
        },
        "skills": [
          131
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.7504018065618537,
        "id": 13,
        "months": 518,
        "name": "Ma-0680",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs staffing organizational units like a human.",
          "headline": "Swati researchers unveiled an algorithm capable of staffing organizational units."
        },
        "skills": [
          171
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.013563712941485173,
        "id": 12,
        "months": 523,
        "name": "Hi-0617",
        "news": {
          "body": "A new algorithm from The Svalbard Institute of Technology performs operations analysis like a human.",
          "headline": "Svalbard engineers performs operations analysis like a human."
        },
        "skills": [
          114
        ]
      },
      {
        "deepeningCountdown": 207,
        "efficiency": 0.5440006204572061,
        "id": 10,
        "months": 529,
        "name": "Ry-3674",
        "news": {
          "body": "The South Ossetian Institute of Technology unveiled an algorithm capable of instructing.",
          "headline": "South Ossetian researchers unveiled an algorithm capable of instructing."
        },
        "skills": [
          111
        ]
      },
      {
        "deepeningCountdown": 235,
        "efficiency": 0.7945564860841083,
        "id": 9,
        "months": 534,
        "name": "Ae-4280",
        "news": {
          "body": "The Netherlandic Institute of Technology showcased a system competitive with humans at psychology.",
          "headline": "Netherlandic engineers unveiled an algorithm capable of psychology."
        },
        "skills": [
          82
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.39609527984157566,
        "id": 8,
        "months": 536,
        "name": "Ro-0839",
        "news": {
          "body": "The Bissau-Guinean Institute of Technology unveiled an algorithm capable of learning strategies.",
          "headline": "Bissau-Guinean researchers performs learning strategies like a human."
        },
        "skills": [
          105
        ]
      },
      {
        "deepeningCountdown": 73,
        "efficiency": 0.03617268355646186,
        "id": 7,
        "months": 538,
        "name": "Ri-9064",
        "news": {
          "body": "A new algorithm from The BIOT Institute of Technology performs thinking creatively like a human.",
          "headline": "BIOT engineers unveiled an algorithm capable of thinking creatively."
        },
        "skills": [
          142
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4108536363631441,
        "id": 6,
        "months": 543,
        "name": "Tu-4584",
        "news": {
          "body": "A new algorithm from The Guamanian Institute of Technology performs sociology and anthropology like a human.",
          "headline": "Guamanian engineers pioneered a new technique in sociology and anthropology today."
        },
        "skills": [
          83
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.8877920545214859,
        "id": 5,
        "months": 546,
        "name": "Hu-0380",
        "news": {
          "body": "Robotics researchers at the Åland Island Institute of Technology pioneered a new technique in systems analysis today.",
          "headline": "Åland Island researchers unveiled an algorithm capable of systems analysis."
        },
        "skills": [
          126
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.7697380010390658,
        "id": 4,
        "months": 547,
        "name": "Ge-8224",
        "news": {
          "body": "Robotics researchers at the South Korean Institute of Technology pioneered a new technique in developing objectives and strategies today.",
          "headline": "South Korean researchers unveiled an algorithm capable of developing objectives and strategies."
        },
        "skills": [
          144
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.08375004744091197,
        "id": 3,
        "months": 548,
        "name": "Ou-0590",
        "news": {
          "body": "A new algorithm from The North Korean Institute of Technology performs provide consultation and advice to others like a human.",
          "headline": "North Korean researchers unveiled an algorithm capable of provide consultation and advice to others."
        },
        "skills": [
          169
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.8183806120587629,
        "id": 2,
        "months": 551,
        "name": "Ki-9067",
        "news": {
          "body": "A new algorithm from The Mauritian Institute of Technology performs systems evaluation like a human.",
          "headline": "Mauritian scientists performs systems evaluation like a human."
        },
        "skills": [
          127
        ]
      },
      {
        "deepeningCountdown": 109,
        "efficiency": 0.6266512051346859,
        "id": 0,
        "months": 556,
        "name": "Py-0247",
        "news": {
          "body": "A new algorithm from The Libyan Institute of Technology performs originality like a human.",
          "headline": "Libyan researchers pioneered a new technique in originality today."
        },
        "skills": [
          5
        ]
      }
    ]
  }
]