[
  {
    "name": "Scenario 0",
    "schedule": [
      {
        "deepeningCountdown": 213,
        "efficiency": 0.7653096703867137,
        "id": 229,
        "months": 17,
        "name": "So-6700",
        "news": {
          "body": "The Congolese Institute of Technology showcased a system competitive with humans at enduring minor injuries.",
          "headline": "Congolese researchers pioneered a new technique in enduring minor injuries today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 249,
        "efficiency": 0.04058813766459768,
        "id": 228,
        "months": 24,
        "name": "Co-4099",
        "news": {
          "body": "The Bahamian Institute of Technology unveiled an algorithm capable of enduring uncomfortable sounds.",
          "headline": "Bahamian researchers unveiled an algorithm capable of enduring uncomfortable sounds."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 266,
        "efficiency": 0.9765471383824583,
        "id": 226,
        "months": 31,
        "name": "Aa-7432",
        "news": {
          "body": "Robotics researchers at the Mauritanian Institute of Technology pioneered a new technique in enduring contaminants today.",
          "headline": "Mauritanian scientists unveiled an algorithm capable of enduring contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 233,
        "efficiency": 0.40606083956817796,
        "id": 224,
        "months": 38,
        "name": "Io-6425",
        "news": {
          "body": "A new algorithm from The Vincentian Institute of Technology performs bending and twisting the body like a human.",
          "headline": "Vincentian researchers pioneered a new technique in bending and twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.6127421291289673,
        "id": 223,
        "months": 46,
        "name": "La-7451",
        "news": {
          "body": "A new algorithm from The Mongolian Institute of Technology performs enduring very bright and dim lighting like a human.",
          "headline": "Mongolian scientists pioneered a new technique in enduring very bright and dim lighting today."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 233,
        "efficiency": 0.371515740467811,
        "id": 222,
        "months": 50,
        "name": "Zi-7643",
        "news": {
          "body": "The Hong Kongese Institute of Technology unveiled an algorithm capable of making repetitive motions.",
          "headline": "Hong Kongese scientists pioneered a new technique in making repetitive motions today."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 296,
        "efficiency": 0.4908390540416645,
        "id": 221,
        "months": 54,
        "name": "Si-3576",
        "news": {
          "body": "The Ugandan Institute of Technology unveiled an algorithm capable of enduring very hot and cold temperatures.",
          "headline": "Ugandan researchers performs enduring very hot and cold temperatures like a human."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 203,
        "efficiency": 0.2303783765219657,
        "id": 220,
        "months": 58,
        "name": "Ua-4910",
        "news": {
          "body": "The South Ossetian Institute of Technology unveiled an algorithm capable of enduring hazardous equipment.",
          "headline": "South Ossetian researchers pioneered a new technique in enduring hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.17655522665687207,
        "id": 219,
        "months": 63,
        "name": "Xo-5162",
        "news": {
          "body": "Robotics researchers at the Cocos Island Institute of Technology pioneered a new technique in walking and running today.",
          "headline": "Cocos Island scientists unveiled an algorithm capable of walking and running."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 62,
        "efficiency": 0.5930954696181033,
        "id": 218,
        "months": 70,
        "name": "Go-9252",
        "news": {
          "body": "Robotics researchers at the Chinese Institute of Technology pioneered a new technique in operating open vehicles and equipment today.",
          "headline": "Chinese scientists unveiled an algorithm capable of operating open vehicles and equipment."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 276,
        "efficiency": 0.22019171443269425,
        "id": 217,
        "months": 77,
        "name": "Xi-5194",
        "news": {
          "body": "The Italian Institute of Technology showcased a system competitive with humans at climbing ladders, scaffolds, and poles.",
          "headline": "Italian scientists performs climbing ladders, scaffolds, and poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.20750485387212458,
        "id": 214,
        "months": 81,
        "name": "Te-8867",
        "news": {
          "body": "Robotics researchers at the UK Institute of Technology pioneered a new technique in on-the-job training today.",
          "headline": "UK scientists unveiled an algorithm capable of on-the-job training."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 105,
        "efficiency": 0.7784217120469081,
        "id": 213,
        "months": 89,
        "name": "Ri-6913",
        "news": {
          "body": "A new algorithm from The Curaçaoan Institute of Technology performs on-site or in-plant training like a human.",
          "headline": "Curaçaoan researchers performs on-site or in-plant training like a human."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 191,
        "efficiency": 0.9035329634982219,
        "id": 210,
        "months": 93,
        "name": "Pa-8517",
        "news": {
          "body": "Robotics researchers at the Somalilander Institute of Technology pioneered a new technique in repeating the same tasks today.",
          "headline": "Somalilander engineers performs repeating the same tasks like a human."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 37,
        "efficiency": 0.4721278148407113,
        "id": 209,
        "months": 101,
        "name": "Bu-3059",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in kneeling, crouching, and crawling today.",
          "headline": "Georgian engineers unveiled an algorithm capable of kneeling, crouching, and crawling."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 139,
        "efficiency": 0.33033689639744224,
        "id": 207,
        "months": 105,
        "name": "Ui-6198",
        "news": {
          "body": "A new algorithm from The Austrian Institute of Technology performs keeping and regaining balance like a human.",
          "headline": "Austrian engineers unveiled an algorithm capable of keeping and regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 153,
        "efficiency": 0.18267307941819988,
        "id": 206,
        "months": 112,
        "name": "Ni-3853",
        "news": {
          "body": "Robotics researchers at the Svalbard Institute of Technology pioneered a new technique in manual dexterity today.",
          "headline": "Svalbard scientists performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.8589866231481573,
        "id": 204,
        "months": 119,
        "name": "Ta-9104",
        "news": {
          "body": "A new algorithm from The Vatican Institute of Technology performs standing like a human.",
          "headline": "Vatican engineers unveiled an algorithm capable of standing."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 29,
        "efficiency": 0.2993323034139588,
        "id": 203,
        "months": 125,
        "name": "Ji-3383",
        "news": {
          "body": "Robotics researchers at the Lithuanian Institute of Technology pioneered a new technique in enduring hazardous conditions today.",
          "headline": "Lithuanian engineers unveiled an algorithm capable of enduring hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 69,
        "efficiency": 0.49807812656729655,
        "id": 202,
        "months": 133,
        "name": "Na-4298",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs finger dexterity like a human.",
          "headline": "Ivorian engineers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.5026800845601235,
        "id": 201,
        "months": 137,
        "name": "Pa-6236",
        "news": {
          "body": "A new algorithm from The Sint Maarten Institute of Technology performs enduring environmentally unstable indoors like a human.",
          "headline": "Sint Maarten researchers pioneered a new technique in enduring environmentally unstable indoors today."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.9276637341861802,
        "id": 200,
        "months": 144,
        "name": "Fi-5865",
        "news": {
          "body": "The French Guianese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "French Guianese researchers performs control precision like a human."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.7066927186474282,
        "id": 199,
        "months": 149,
        "name": "Wy-6184",
        "news": {
          "body": "The Afghan Institute of Technology unveiled an algorithm capable of enduring whole body vibrations.",
          "headline": "Afghan researchers performs enduring whole body vibrations like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 276,
        "efficiency": 0.1361034227819855,
        "id": 198,
        "months": 155,
        "name": "Xo-9780",
        "news": {
          "body": "The Icelandic Institute of Technology showcased a system competitive with humans at enduring high places.",
          "headline": "Icelandic researchers performs enduring high places like a human."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.14750522294157697,
        "id": 197,
        "months": 160,
        "name": "Ye-3622",
        "news": {
          "body": "A new algorithm from The Afghan Institute of Technology performs handling and moving objects like a human.",
          "headline": "Afghan researchers performs handling and moving objects like a human."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 44,
        "efficiency": 0.186930044031136,
        "id": 196,
        "months": 166,
        "name": "Ly-6502",
        "news": {
          "body": "A new algorithm from The Swedish Institute of Technology performs wrist-finger speed like a human.",
          "headline": "Swedish scientists pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 115,
        "efficiency": 0.4084655409511111,
        "id": 195,
        "months": 171,
        "name": "Qy-8568",
        "news": {
          "body": "A new algorithm from The Cocos Island Institute of Technology performs handling consequence of error like a human.",
          "headline": "Cocos Island researchers unveiled an algorithm capable of handling consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 33,
        "efficiency": 0.9936095217288902,
        "id": 194,
        "months": 178,
        "name": "Si-4785",
        "news": {
          "body": "The Saint Helenian Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "Saint Helenian scientists pioneered a new technique in arm-hand steadiness today."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.21779511683587038,
        "id": 193,
        "months": 185,
        "name": "Lo-3693",
        "news": {
          "body": "The Omani Institute of Technology unveiled an algorithm capable of controlling machines and processes.",
          "headline": "Omani researchers pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.6557864862060078,
        "id": 191,
        "months": 189,
        "name": "Eo-8588",
        "news": {
          "body": "A new algorithm from The Sammarinese Institute of Technology performs handling time pressure like a human.",
          "headline": "Sammarinese researchers performs handling time pressure like a human."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 115,
        "efficiency": 0.023260554471461803,
        "id": 190,
        "months": 197,
        "name": "Vo-2283",
        "news": {
          "body": "A new algorithm from The Nigerien Institute of Technology performs handling work schedules like a human.",
          "headline": "Nigerien researchers performs handling work schedules like a human."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 31,
        "efficiency": 0.8460790292658036,
        "id": 189,
        "months": 203,
        "name": "Bo-7075",
        "news": {
          "body": "Robotics researchers at the Palauan Institute of Technology pioneered a new technique in being responsible for others' health and safety today.",
          "headline": "Palauan engineers pioneered a new technique in being responsible for others' health and safety today."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 282,
        "efficiency": 0.02561570444446093,
        "id": 186,
        "months": 211,
        "name": "Xo-3672",
        "news": {
          "body": "The Jordanian Institute of Technology unveiled an algorithm capable of being exact or accurate.",
          "headline": "Jordanian scientists unveiled an algorithm capable of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 222,
        "efficiency": 0.805789296827397,
        "id": 185,
        "months": 218,
        "name": "Ae-8045",
        "news": {
          "body": "The Azeri Institute of Technology showcased a system competitive with humans at handling frequent decisions.",
          "headline": "Azeri researchers unveiled an algorithm capable of handling frequent decisions."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 114,
        "efficiency": 0.26505176538448616,
        "id": 184,
        "months": 225,
        "name": "Qo-0260",
        "news": {
          "body": "Robotics researchers at the Sammarinese Institute of Technology pioneered a new technique in speed of limb movement today.",
          "headline": "Sammarinese scientists unveiled an algorithm capable of speed of limb movement."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 147,
        "efficiency": 0.8579649865086014,
        "id": 182,
        "months": 231,
        "name": "Ce-7017",
        "news": {
          "body": "A new algorithm from The Algerian Institute of Technology performs multilimb coordination like a human.",
          "headline": "Algerian engineers performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 45,
        "efficiency": 0.0467660261790378,
        "id": 181,
        "months": 237,
        "name": "Me-8458",
        "news": {
          "body": "The Costa Rican Institute of Technology showcased a system competitive with humans at extent flexibility.",
          "headline": "Costa Rican scientists performs extent flexibility like a human."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 36,
        "efficiency": 0.9751480752896239,
        "id": 180,
        "months": 244,
        "name": "Jo-0598",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "São Toméan engineers pioneered a new technique in static strength today."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 248,
        "efficiency": 0.19125121566446546,
        "id": 178,
        "months": 248,
        "name": "Zy-1822",
        "news": {
          "body": "A new algorithm from The Moroccan Institute of Technology performs operation and control like a human.",
          "headline": "Moroccan researchers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.08561573501612174,
        "id": 177,
        "months": 254,
        "name": "Fo-2001",
        "news": {
          "body": "The Icelandic Institute of Technology showcased a system competitive with humans at dealing with unpleasant or angry people.",
          "headline": "Icelandic engineers performs dealing with unpleasant or angry people like a human."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 78,
        "efficiency": 0.044320950862718256,
        "id": 176,
        "months": 260,
        "name": "Ue-2853",
        "news": {
          "body": "Robotics researchers at the Malagasy Institute of Technology pioneered a new technique in face-to-face discussions today.",
          "headline": "Malagasy researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.7203967921078223,
        "id": 175,
        "months": 267,
        "name": "Ui-3190",
        "news": {
          "body": "The Samoan Institute of Technology showcased a system competitive with humans at contact with others.",
          "headline": "Samoan scientists pioneered a new technique in contact with others today."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.47350261771251434,
        "id": 173,
        "months": 273,
        "name": "Ui-8877",
        "news": {
          "body": "The Bouvet Island Institute of Technology showcased a system competitive with humans at auditory attention.",
          "headline": "Bouvet Island researchers pioneered a new technique in auditory attention today."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 175,
        "efficiency": 0.09023016109986903,
        "id": 171,
        "months": 279,
        "name": "Ho-8593",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs physical proximity like a human.",
          "headline": "Turks and Caicos Island scientists performs physical proximity like a human."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.015079316665778886,
        "id": 169,
        "months": 287,
        "name": "Gy-2698",
        "news": {
          "body": "Robotics researchers at the Bissau-Guinean Institute of Technology pioneered a new technique in repairing and maintaining mechanical equipment today.",
          "headline": "Bissau-Guinean engineers pioneered a new technique in repairing and maintaining mechanical equipment today."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 296,
        "efficiency": 0.7548966740799821,
        "id": 165,
        "months": 291,
        "name": "Na-8169",
        "news": {
          "body": "A new algorithm from The Tuvaluan Institute of Technology performs enduring outdoor weather like a human.",
          "headline": "Tuvaluan engineers performs enduring outdoor weather like a human."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.7521857277108485,
        "id": 164,
        "months": 298,
        "name": "Ne-4541",
        "news": {
          "body": "A new algorithm from The Tuvaluan Institute of Technology performs being responsible for outcomes like a human.",
          "headline": "Tuvaluan scientists pioneered a new technique in being responsible for outcomes today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 148,
        "efficiency": 0.7897094208358172,
        "id": 163,
        "months": 306,
        "name": "Oi-4854",
        "news": {
          "body": "The Spanish Institute of Technology showcased a system competitive with humans at dynamic strength.",
          "headline": "Spanish engineers unveiled an algorithm capable of dynamic strength."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.03750859580690602,
        "id": 162,
        "months": 311,
        "name": "Ko-6101",
        "news": {
          "body": "The Marshallese Institute of Technology unveiled an algorithm capable of inspecting equipment, structures, and material.",
          "headline": "Marshallese engineers performs inspecting equipment, structures, and material like a human."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 255,
        "efficiency": 0.5866630546092801,
        "id": 161,
        "months": 319,
        "name": "Ly-9576",
        "news": {
          "body": "The Spanish Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Spanish researchers pioneered a new technique in equipment maintenance today."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.49568780079244834,
        "id": 160,
        "months": 325,
        "name": "Ia-1051",
        "news": {
          "body": "A new algorithm from The Malawian Institute of Technology performs working with a team like a human.",
          "headline": "Malawian scientists pioneered a new technique in working with a team today."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 220,
        "efficiency": 0.434980731029208,
        "id": 159,
        "months": 331,
        "name": "Yy-6269",
        "news": {
          "body": "A new algorithm from The Gabonese Institute of Technology performs stamina like a human.",
          "headline": "Gabonese scientists performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 148,
        "efficiency": 0.7011557997446342,
        "id": 158,
        "months": 335,
        "name": "Fu-6453",
        "news": {
          "body": "Robotics researchers at the Trinidadian Institute of Technology pioneered a new technique in repairing today.",
          "headline": "Trinidadian engineers unveiled an algorithm capable of repairing."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.33701146517868585,
        "id": 156,
        "months": 341,
        "name": "Je-6428",
        "news": {
          "body": "The Congolese Institute of Technology unveiled an algorithm capable of selective attention.",
          "headline": "Congolese scientists pioneered a new technique in selective attention today."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.8875819401779808,
        "id": 155,
        "months": 345,
        "name": "Te-3432",
        "news": {
          "body": "Robotics researchers at the Brazilian Institute of Technology pioneered a new technique in gross body coordination today.",
          "headline": "Brazilian engineers unveiled an algorithm capable of gross body coordination."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.7707546526918225,
        "id": 154,
        "months": 353,
        "name": "Ky-3379",
        "news": {
          "body": "The Tanzanian Institute of Technology showcased a system competitive with humans at hearing sensitivity.",
          "headline": "Tanzanian engineers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.12975476745298675,
        "id": 153,
        "months": 357,
        "name": "Vi-8024",
        "news": {
          "body": "The Australian Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "Australian engineers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.29419044349598167,
        "id": 150,
        "months": 361,
        "name": "Ea-6385",
        "news": {
          "body": "The Malaysian Institute of Technology showcased a system competitive with humans at operating vehicles and equipment.",
          "headline": "Malaysian engineers unveiled an algorithm capable of operating vehicles and equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 233,
        "efficiency": 0.14072977048916746,
        "id": 149,
        "months": 365,
        "name": "Vu-2636",
        "news": {
          "body": "The Cambodian Institute of Technology showcased a system competitive with humans at sound localization.",
          "headline": "Cambodian engineers pioneered a new technique in sound localization today."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 285,
        "efficiency": 0.18255292829552072,
        "id": 148,
        "months": 370,
        "name": "Fy-6303",
        "news": {
          "body": "A new algorithm from The Iraqi Institute of Technology performs enduring radiation like a human.",
          "headline": "Iraqi researchers pioneered a new technique in enduring radiation today."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.03934341979013489,
        "id": 147,
        "months": 374,
        "name": "Ba-1297",
        "news": {
          "body": "Robotics researchers at the Azeri Institute of Technology pioneered a new technique in depth perception today.",
          "headline": "Azeri scientists unveiled an algorithm capable of depth perception."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 164,
        "efficiency": 0.06587540881651666,
        "id": 146,
        "months": 381,
        "name": "Ti-6913",
        "news": {
          "body": "The Venezuelan Institute of Technology showcased a system competitive with humans at near vision.",
          "headline": "Venezuelan researchers performs near vision like a human."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.9265443623072888,
        "id": 145,
        "months": 385,
        "name": "Sa-6904",
        "news": {
          "body": "A new algorithm from The Liechtensteiner Institute of Technology performs perceptual speed like a human.",
          "headline": "Liechtensteiner scientists unveiled an algorithm capable of perceptual speed."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.20377687121908084,
        "id": 143,
        "months": 392,
        "name": "Oa-2521",
        "news": {
          "body": "Robotics researchers at the Saudi Arabian Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saudi Arabian engineers pioneered a new technique in peripheral vision today."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.9553430140569258,
        "id": 142,
        "months": 399,
        "name": "Ce-0173",
        "news": {
          "body": "Robotics researchers at the Svalbard Institute of Technology pioneered a new technique in mechanical today.",
          "headline": "Svalbard engineers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.2075454982161299,
        "id": 141,
        "months": 404,
        "name": "Ra-4079",
        "news": {
          "body": "Robotics researchers at the Slovak Institute of Technology pioneered a new technique in production and processing today.",
          "headline": "Slovak researchers pioneered a new technique in production and processing today."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.24818412847617155,
        "id": 139,
        "months": 408,
        "name": "Fo-7920",
        "news": {
          "body": "Robotics researchers at the Samoan Institute of Technology pioneered a new technique in gross body equilibrium today.",
          "headline": "Samoan researchers pioneered a new technique in gross body equilibrium today."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 69,
        "efficiency": 0.05572058093147214,
        "id": 138,
        "months": 412,
        "name": "Ry-6588",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at being competitive\n.",
          "headline": "Yemeni researchers performs being competitive\n like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 189,
        "efficiency": 0.7707956935485052,
        "id": 137,
        "months": 418,
        "name": "Ty-7741",
        "news": {
          "body": "The Palestinian Institute of Technology showcased a system competitive with humans at night vision.",
          "headline": "Palestinian researchers unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 62,
        "efficiency": 0.09934819617374135,
        "id": 136,
        "months": 424,
        "name": "Me-5168",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Swati engineers pioneered a new technique in duration of typical work week today."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.41624800426080133,
        "id": 135,
        "months": 431,
        "name": "Tu-0372",
        "news": {
          "body": "The Polish Institute of Technology unveiled an algorithm capable of spatial orientation.",
          "headline": "Polish scientists unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 121,
        "efficiency": 0.29796767214385933,
        "id": 134,
        "months": 438,
        "name": "Ao-4802",
        "news": {
          "body": "A new algorithm from The Wallisian Institute of Technology performs quality control analysis like a human.",
          "headline": "Wallisian scientists unveiled an algorithm capable of quality control analysis."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.7768108830308066,
        "id": 132,
        "months": 444,
        "name": "Ro-1934",
        "news": {
          "body": "The Georgian Institute of Technology unveiled an algorithm capable of coordination and leading others.",
          "headline": "Georgian engineers pioneered a new technique in coordination and leading others today."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 82,
        "efficiency": 0.11261209289228413,
        "id": 131,
        "months": 451,
        "name": "Ba-0895",
        "news": {
          "body": "The Libyan Institute of Technology unveiled an algorithm capable of dealing with physically aggressive people.",
          "headline": "Libyan researchers performs dealing with physically aggressive people like a human."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 272,
        "efficiency": 0.19553512690098396,
        "id": 130,
        "months": 456,
        "name": "Me-9345",
        "news": {
          "body": "The Turkish Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Turkish engineers pioneered a new technique in visual color discrimination today."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 232,
        "efficiency": 0.8848708439800156,
        "id": 129,
        "months": 461,
        "name": "Uu-8269",
        "news": {
          "body": "The Lettish Institute of Technology unveiled an algorithm capable of repairing and maintaining electronic equipment.",
          "headline": "Lettish engineers unveiled an algorithm capable of repairing and maintaining electronic equipment."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 218,
        "efficiency": 0.3196460663636238,
        "id": 128,
        "months": 467,
        "name": "Bu-2137",
        "news": {
          "body": "The Mexican Institute of Technology unveiled an algorithm capable of dealing with external customers.",
          "headline": "Mexican researchers unveiled an algorithm capable of dealing with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 220,
        "efficiency": 0.8386400155561781,
        "id": 126,
        "months": 474,
        "name": "Oe-6158",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs far vision like a human.",
          "headline": "Ivorian researchers performs far vision like a human."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.7342771094837836,
        "id": 125,
        "months": 480,
        "name": "Hu-4116",
        "news": {
          "body": "A new algorithm from The Vincentian Institute of Technology performs telephone like a human.",
          "headline": "Vincentian researchers performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 273,
        "efficiency": 0.9069027430537759,
        "id": 124,
        "months": 485,
        "name": "Zo-9256",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Dominican engineers pioneered a new technique in dynamic flexibility today."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.7520172603747988,
        "id": 122,
        "months": 491,
        "name": "Jo-8474",
        "news": {
          "body": "The Timorese Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "Timorese engineers pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.25984357749774756,
        "id": 121,
        "months": 499,
        "name": "Fa-7943",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs transportation like a human.",
          "headline": "Turks and Caicos Island researchers performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5016050214021208,
        "id": 120,
        "months": 504,
        "name": "Mu-3196",
        "news": {
          "body": "The Togolese Institute of Technology showcased a system competitive with humans at spending time sitting.",
          "headline": "Togolese engineers performs spending time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 237,
        "efficiency": 0.3873130695064826,
        "id": 119,
        "months": 511,
        "name": "Oe-3018",
        "news": {
          "body": "A new algorithm from The Vatican Institute of Technology performs monitoring processes, materials, and surroundings like a human.",
          "headline": "Vatican engineers unveiled an algorithm capable of monitoring processes, materials, and surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 285,
        "efficiency": 0.5470267291695563,
        "id": 118,
        "months": 518,
        "name": "To-0905",
        "news": {
          "body": "Robotics researchers at the Kosovan Institute of Technology pioneered a new technique in food production today.",
          "headline": "Kosovan engineers performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.029087426277445427,
        "id": 117,
        "months": 523,
        "name": "Ra-5118",
        "news": {
          "body": "Robotics researchers at the Botswanan Institute of Technology pioneered a new technique in public safety and security today.",
          "headline": "Botswanan researchers unveiled an algorithm capable of public safety and security."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 126,
        "efficiency": 0.5439962486949703,
        "id": 116,
        "months": 527,
        "name": "Uo-6752",
        "news": {
          "body": "The Guinean Institute of Technology showcased a system competitive with humans at time sharing.",
          "headline": "Guinean engineers pioneered a new technique in time sharing today."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 42,
        "efficiency": 0.029664497202996798,
        "id": 115,
        "months": 533,
        "name": "Oy-9955",
        "news": {
          "body": "The Faroese Institute of Technology showcased a system competitive with humans at enduring diesase or infection.",
          "headline": "Faroese researchers performs enduring diesase or infection like a human."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.6257399782481307,
        "id": 114,
        "months": 537,
        "name": "Sa-0959",
        "news": {
          "body": "Robotics researchers at the Saint Helenian Institute of Technology pioneered a new technique in visualization today.",
          "headline": "Saint Helenian engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 80,
        "efficiency": 0.5451553497401297,
        "id": 113,
        "months": 541,
        "name": "Ie-5936",
        "news": {
          "body": "Robotics researchers at the Nigerian Institute of Technology pioneered a new technique in writing letters and memos today.",
          "headline": "Nigerian scientists performs writing letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 244,
        "efficiency": 0.3197667469719725,
        "id": 112,
        "months": 546,
        "name": "Ga-3784",
        "news": {
          "body": "The Italian Institute of Technology showcased a system competitive with humans at explosive strength.",
          "headline": "Italian researchers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 182,
        "efficiency": 0.23283561010405074,
        "id": 111,
        "months": 554,
        "name": "Ca-5103",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in working with technical devices today.",
          "headline": "Somali scientists performs working with technical devices like a human."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "name": "Scenario 1",
    "schedule": [
      {
        "deepeningCountdown": 248,
        "efficiency": 0.5148580980241784,
        "id": 229,
        "months": 14,
        "name": "Tu-9086",
        "news": {
          "body": "A new algorithm from The Belgian Institute of Technology performs enduring minor injuries like a human.",
          "headline": "Belgian engineers performs enduring minor injuries like a human."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 97,
        "efficiency": 0.2332175309765122,
        "id": 228,
        "months": 18,
        "name": "Xu-1526",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of enduring uncomfortable sounds.",
          "headline": "Namibian engineers performs enduring uncomfortable sounds like a human."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.9901010341686376,
        "id": 226,
        "months": 22,
        "name": "Oo-1210",
        "news": {
          "body": "The Polish Institute of Technology unveiled an algorithm capable of enduring contaminants.",
          "headline": "Polish researchers unveiled an algorithm capable of enduring contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.5769891016123917,
        "id": 224,
        "months": 26,
        "name": "Ma-0752",
        "news": {
          "body": "The South Korean Institute of Technology unveiled an algorithm capable of bending and twisting the body.",
          "headline": "South Korean scientists performs bending and twisting the body like a human."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.8002723136366596,
        "id": 223,
        "months": 31,
        "name": "Re-4019",
        "news": {
          "body": "The Polish Institute of Technology showcased a system competitive with humans at enduring very bright and dim lighting.",
          "headline": "Polish scientists performs enduring very bright and dim lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.6309918511064184,
        "id": 222,
        "months": 37,
        "name": "Ca-1945",
        "news": {
          "body": "The Vincentian Institute of Technology showcased a system competitive with humans at making repetitive motions.",
          "headline": "Vincentian engineers performs making repetitive motions like a human."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 60,
        "efficiency": 0.9384364080607678,
        "id": 221,
        "months": 43,
        "name": "Le-1615",
        "news": {
          "body": "The Beninois Institute of Technology unveiled an algorithm capable of enduring very hot and cold temperatures.",
          "headline": "Beninois researchers performs enduring very hot and cold temperatures like a human."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.33640089631527026,
        "id": 220,
        "months": 50,
        "name": "La-5565",
        "news": {
          "body": "The Mongolian Institute of Technology unveiled an algorithm capable of enduring hazardous equipment.",
          "headline": "Mongolian engineers unveiled an algorithm capable of enduring hazardous equipment."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 55,
        "efficiency": 0.6702462342003705,
        "id": 219,
        "months": 56,
        "name": "Aa-1633",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in walking and running today.",
          "headline": "Laotian researchers performs walking and running like a human."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 252,
        "efficiency": 0.572534364796243,
        "id": 218,
        "months": 64,
        "name": "Da-0662",
        "news": {
          "body": "Robotics researchers at the Persian Institute of Technology pioneered a new technique in operating open vehicles and equipment today.",
          "headline": "Persian engineers unveiled an algorithm capable of operating open vehicles and equipment."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.2522740676763435,
        "id": 217,
        "months": 69,
        "name": "Ny-9837",
        "news": {
          "body": "The Swedish Institute of Technology showcased a system competitive with humans at climbing ladders, scaffolds, and poles.",
          "headline": "Swedish researchers performs climbing ladders, scaffolds, and poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.5245729610387116,
        "id": 214,
        "months": 76,
        "name": "Zo-0757",
        "news": {
          "body": "The Nigerian Institute of Technology showcased a system competitive with humans at on-the-job training.",
          "headline": "Nigerian researchers performs on-the-job training like a human."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.008506857207317475,
        "id": 213,
        "months": 80,
        "name": "Yy-0981",
        "news": {
          "body": "The French Polynesian Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "French Polynesian engineers performs on-site or in-plant training like a human."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.2900316240407793,
        "id": 210,
        "months": 84,
        "name": "Di-8249",
        "news": {
          "body": "Robotics researchers at the Somalilander Institute of Technology pioneered a new technique in repeating the same tasks today.",
          "headline": "Somalilander researchers unveiled an algorithm capable of repeating the same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.6759184921478475,
        "id": 209,
        "months": 89,
        "name": "Io-7488",
        "news": {
          "body": "The Puerto Rican Institute of Technology unveiled an algorithm capable of kneeling, crouching, and crawling.",
          "headline": "Puerto Rican researchers pioneered a new technique in kneeling, crouching, and crawling today."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.5819065778795092,
        "id": 207,
        "months": 94,
        "name": "Iy-9856",
        "news": {
          "body": "Robotics researchers at the Palauan Institute of Technology pioneered a new technique in keeping and regaining balance today.",
          "headline": "Palauan researchers pioneered a new technique in keeping and regaining balance today."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 223,
        "efficiency": 0.46571767306949163,
        "id": 206,
        "months": 100,
        "name": "Ua-3726",
        "news": {
          "body": "The Turkmen Institute of Technology unveiled an algorithm capable of manual dexterity.",
          "headline": "Turkmen scientists performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 115,
        "efficiency": 0.604191873518055,
        "id": 204,
        "months": 104,
        "name": "Oo-7599",
        "news": {
          "body": "A new algorithm from The Sri Lankan Institute of Technology performs standing like a human.",
          "headline": "Sri Lankan scientists pioneered a new technique in standing today."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 59,
        "efficiency": 0.7316801772731352,
        "id": 203,
        "months": 111,
        "name": "Dy-5220",
        "news": {
          "body": "A new algorithm from The Statian Institute of Technology performs enduring hazardous conditions like a human.",
          "headline": "Statian scientists pioneered a new technique in enduring hazardous conditions today."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.1172890680017602,
        "id": 202,
        "months": 117,
        "name": "Fa-9584",
        "news": {
          "body": "Robotics researchers at the Pakistani Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Pakistani researchers unveiled an algorithm capable of finger dexterity."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 214,
        "efficiency": 0.6395341423862454,
        "id": 201,
        "months": 121,
        "name": "Dy-4486",
        "news": {
          "body": "The Irish Institute of Technology unveiled an algorithm capable of enduring environmentally unstable indoors.",
          "headline": "Irish scientists pioneered a new technique in enduring environmentally unstable indoors today."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 67,
        "efficiency": 0.6244560974644328,
        "id": 200,
        "months": 127,
        "name": "Gi-5546",
        "news": {
          "body": "The South Sudanese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "South Sudanese researchers performs control precision like a human."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 230,
        "efficiency": 0.09882769979325956,
        "id": 199,
        "months": 134,
        "name": "Lo-9151",
        "news": {
          "body": "Robotics researchers at the Chilean Institute of Technology pioneered a new technique in enduring whole body vibrations today.",
          "headline": "Chilean researchers performs enduring whole body vibrations like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 85,
        "efficiency": 0.691606338000944,
        "id": 198,
        "months": 139,
        "name": "Bi-0084",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in enduring high places today.",
          "headline": "Laotian researchers performs enduring high places like a human."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 116,
        "efficiency": 0.07256619637476613,
        "id": 197,
        "months": 143,
        "name": "Xa-0156",
        "news": {
          "body": "A new algorithm from The Malaysian Institute of Technology performs handling and moving objects like a human.",
          "headline": "Malaysian researchers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 72,
        "efficiency": 0.729161952530606,
        "id": 196,
        "months": 150,
        "name": "Po-4430",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of wrist-finger speed.",
          "headline": "Guatemalan researchers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 39,
        "efficiency": 0.4581983954976635,
        "id": 195,
        "months": 157,
        "name": "Ly-7357",
        "news": {
          "body": "The Montenegrin Institute of Technology unveiled an algorithm capable of handling consequence of error.",
          "headline": "Montenegrin scientists unveiled an algorithm capable of handling consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.24944391344117567,
        "id": 194,
        "months": 163,
        "name": "Ki-7294",
        "news": {
          "body": "The Nigerian Institute of Technology showcased a system competitive with humans at arm-hand steadiness.",
          "headline": "Nigerian scientists unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.3317427236514491,
        "id": 193,
        "months": 169,
        "name": "Iy-3947",
        "news": {
          "body": "The Palauan Institute of Technology unveiled an algorithm capable of controlling machines and processes.",
          "headline": "Palauan researchers pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.8586751219330871,
        "id": 191,
        "months": 177,
        "name": "Wa-5481",
        "news": {
          "body": "A new algorithm from The Danish Institute of Technology performs handling time pressure like a human.",
          "headline": "Danish scientists unveiled an algorithm capable of handling time pressure."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.6706566409225996,
        "id": 190,
        "months": 183,
        "name": "Qo-3967",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in handling work schedules today.",
          "headline": "Somali scientists unveiled an algorithm capable of handling work schedules."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.49506316655320914,
        "id": 189,
        "months": 191,
        "name": "Te-1482",
        "news": {
          "body": "Robotics researchers at the Jamaican Institute of Technology pioneered a new technique in being responsible for others' health and safety today.",
          "headline": "Jamaican engineers pioneered a new technique in being responsible for others' health and safety today."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 85,
        "efficiency": 0.35333787073071,
        "id": 186,
        "months": 198,
        "name": "Ze-6877",
        "news": {
          "body": "A new algorithm from The Jordanian Institute of Technology performs being exact or accurate like a human.",
          "headline": "Jordanian researchers pioneered a new technique in being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 219,
        "efficiency": 0.770453352001236,
        "id": 185,
        "months": 204,
        "name": "Uy-5686",
        "news": {
          "body": "The BIOT Institute of Technology unveiled an algorithm capable of handling frequent decisions.",
          "headline": "BIOT engineers unveiled an algorithm capable of handling frequent decisions."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.7738297259732475,
        "id": 184,
        "months": 210,
        "name": "Ei-6967",
        "news": {
          "body": "The Nicaraguan Institute of Technology unveiled an algorithm capable of speed of limb movement.",
          "headline": "Nicaraguan engineers unveiled an algorithm capable of speed of limb movement."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 183,
        "efficiency": 0.9356916772443213,
        "id": 182,
        "months": 217,
        "name": "Ca-4035",
        "news": {
          "body": "A new algorithm from The European Institute of Technology performs multilimb coordination like a human.",
          "headline": "European scientists pioneered a new technique in multilimb coordination today."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.5154627443987277,
        "id": 181,
        "months": 224,
        "name": "Mi-7165",
        "news": {
          "body": "Robotics researchers at the Portuguese Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Portuguese scientists performs extent flexibility like a human."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.15167023406691316,
        "id": 180,
        "months": 228,
        "name": "Ni-9008",
        "news": {
          "body": "The Canadian Institute of Technology showcased a system competitive with humans at static strength.",
          "headline": "Canadian engineers performs static strength like a human."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.031906549903154224,
        "id": 178,
        "months": 235,
        "name": "Xo-7987",
        "news": {
          "body": "Robotics researchers at the Réunionnais Institute of Technology pioneered a new technique in operation and control today.",
          "headline": "Réunionnais scientists pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 252,
        "efficiency": 0.3088517120437104,
        "id": 177,
        "months": 242,
        "name": "Wu-8133",
        "news": {
          "body": "Robotics researchers at the Malagasy Institute of Technology pioneered a new technique in dealing with unpleasant or angry people today.",
          "headline": "Malagasy scientists pioneered a new technique in dealing with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.9534262594813196,
        "id": 176,
        "months": 248,
        "name": "Oy-6414",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of face-to-face discussions.",
          "headline": "Burmese engineers performs face-to-face discussions like a human."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.05202654698706899,
        "id": 175,
        "months": 256,
        "name": "Aa-5431",
        "news": {
          "body": "The French Guianese Institute of Technology showcased a system competitive with humans at contact with others.",
          "headline": "French Guianese scientists performs contact with others like a human."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 105,
        "efficiency": 0.9004301654721304,
        "id": 173,
        "months": 262,
        "name": "Mo-2482",
        "news": {
          "body": "The Beninois Institute of Technology showcased a system competitive with humans at auditory attention.",
          "headline": "Beninois scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.6089175919023977,
        "id": 171,
        "months": 269,
        "name": "To-3130",
        "news": {
          "body": "A new algorithm from The Malinese Institute of Technology performs physical proximity like a human.",
          "headline": "Malinese engineers unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 281,
        "efficiency": 0.9249182833502031,
        "id": 169,
        "months": 273,
        "name": "Tu-1846",
        "news": {
          "body": "The Swiss Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Swiss engineers performs repairing and maintaining mechanical equipment like a human."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 42,
        "efficiency": 0.38091695064972986,
        "id": 165,
        "months": 281,
        "name": "Li-7769",
        "news": {
          "body": "The British Institute of Technology unveiled an algorithm capable of enduring outdoor weather.",
          "headline": "British engineers pioneered a new technique in enduring outdoor weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.24724374690416373,
        "id": 164,
        "months": 286,
        "name": "Ma-8237",
        "news": {
          "body": "A new algorithm from The South African Institute of Technology performs being responsible for outcomes like a human.",
          "headline": "South African engineers unveiled an algorithm capable of being responsible for outcomes."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.012752859517994541,
        "id": 163,
        "months": 291,
        "name": "Di-2051",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs dynamic strength like a human.",
          "headline": "Surinamese engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.0476076332510722,
        "id": 162,
        "months": 298,
        "name": "Ma-3638",
        "news": {
          "body": "The Nigerien Institute of Technology showcased a system competitive with humans at inspecting equipment, structures, and material.",
          "headline": "Nigerien scientists unveiled an algorithm capable of inspecting equipment, structures, and material."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 261,
        "efficiency": 0.05252131217206879,
        "id": 161,
        "months": 304,
        "name": "Xu-2081",
        "news": {
          "body": "Robotics researchers at the Cameroonian Institute of Technology pioneered a new technique in equipment maintenance today.",
          "headline": "Cameroonian scientists pioneered a new technique in equipment maintenance today."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 64,
        "efficiency": 0.7620699970220034,
        "id": 160,
        "months": 312,
        "name": "Gy-0455",
        "news": {
          "body": "A new algorithm from The Magyar Institute of Technology performs working with a team like a human.",
          "headline": "Magyar engineers pioneered a new technique in working with a team today."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 142,
        "efficiency": 0.6555854683967507,
        "id": 159,
        "months": 316,
        "name": "Py-4404",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of stamina.",
          "headline": "Christmas Island researchers pioneered a new technique in stamina today."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.15259996543517207,
        "id": 158,
        "months": 320,
        "name": "Co-6119",
        "news": {
          "body": "The Belgian Institute of Technology showcased a system competitive with humans at repairing.",
          "headline": "Belgian scientists performs repairing like a human."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.5856529842396943,
        "id": 156,
        "months": 326,
        "name": "Xu-0342",
        "news": {
          "body": "A new algorithm from The American Samoan Institute of Technology performs selective attention like a human.",
          "headline": "American Samoan scientists unveiled an algorithm capable of selective attention."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 230,
        "efficiency": 0.035701023465677606,
        "id": 155,
        "months": 333,
        "name": "Co-9689",
        "news": {
          "body": "Robotics researchers at the Philippine Institute of Technology pioneered a new technique in gross body coordination today.",
          "headline": "Philippine researchers performs gross body coordination like a human."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 88,
        "efficiency": 0.2892620139822639,
        "id": 154,
        "months": 341,
        "name": "Gi-0777",
        "news": {
          "body": "Robotics researchers at the Solomon Island Institute of Technology pioneered a new technique in hearing sensitivity today.",
          "headline": "Solomon Island researchers unveiled an algorithm capable of hearing sensitivity."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.3261111876836995,
        "id": 153,
        "months": 348,
        "name": "Oi-2194",
        "news": {
          "body": "The I-Kiribati Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "I-Kiribati researchers performs glare sensitivity like a human."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 36,
        "efficiency": 0.9245846457673694,
        "id": 150,
        "months": 356,
        "name": "Yy-2867",
        "news": {
          "body": "A new algorithm from The Antiguan Institute of Technology performs operating vehicles and equipment like a human.",
          "headline": "Antiguan engineers unveiled an algorithm capable of operating vehicles and equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 60,
        "efficiency": 0.15811691947113704,
        "id": 149,
        "months": 360,
        "name": "We-0106",
        "news": {
          "body": "A new algorithm from The South Georgia Institute of Technology performs sound localization like a human.",
          "headline": "South Georgia scientists unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 189,
        "efficiency": 0.5311230418111079,
        "id": 148,
        "months": 364,
        "name": "Zu-9346",
        "news": {
          "body": "Robotics researchers at the Paraguayan Institute of Technology pioneered a new technique in enduring radiation today.",
          "headline": "Paraguayan engineers performs enduring radiation like a human."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.4253875741643649,
        "id": 147,
        "months": 368,
        "name": "Ho-5688",
        "news": {
          "body": "Robotics researchers at the Åland Island Institute of Technology pioneered a new technique in depth perception today.",
          "headline": "Åland Island engineers performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 183,
        "efficiency": 0.5913352591713904,
        "id": 146,
        "months": 374,
        "name": "Gy-7853",
        "news": {
          "body": "A new algorithm from The Sint Maarten Institute of Technology performs near vision like a human.",
          "headline": "Sint Maarten engineers unveiled an algorithm capable of near vision."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.4129772170968852,
        "id": 145,
        "months": 379,
        "name": "Ai-6504",
        "news": {
          "body": "The Honduran Institute of Technology showcased a system competitive with humans at perceptual speed.",
          "headline": "Honduran engineers unveiled an algorithm capable of perceptual speed."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 236,
        "efficiency": 0.698915072141121,
        "id": 143,
        "months": 385,
        "name": "Za-4897",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs peripheral vision like a human.",
          "headline": "Ecuadorian engineers pioneered a new technique in peripheral vision today."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.36341910006298406,
        "id": 142,
        "months": 392,
        "name": "Ei-3158",
        "news": {
          "body": "The Danish Institute of Technology showcased a system competitive with humans at mechanical.",
          "headline": "Danish researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 261,
        "efficiency": 0.921268108434397,
        "id": 141,
        "months": 399,
        "name": "Jy-1649",
        "news": {
          "body": "A new algorithm from The Andorran Institute of Technology performs production and processing like a human.",
          "headline": "Andorran researchers unveiled an algorithm capable of production and processing."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.41162362106318606,
        "id": 139,
        "months": 405,
        "name": "Uo-4907",
        "news": {
          "body": "Robotics researchers at the Hellenic Institute of Technology pioneered a new technique in gross body equilibrium today.",
          "headline": "Hellenic scientists unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 100,
        "efficiency": 0.14547704444814058,
        "id": 138,
        "months": 410,
        "name": "Po-1087",
        "news": {
          "body": "The Azeri Institute of Technology showcased a system competitive with humans at being competitive\n.",
          "headline": "Azeri engineers performs being competitive\n like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 92,
        "efficiency": 0.08551261852202874,
        "id": 137,
        "months": 417,
        "name": "Lo-1662",
        "news": {
          "body": "Robotics researchers at the Luxembourgish Institute of Technology pioneered a new technique in night vision today.",
          "headline": "Luxembourgish researchers pioneered a new technique in night vision today."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 233,
        "efficiency": 0.34029728168966367,
        "id": 136,
        "months": 425,
        "name": "Ui-7430",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs duration of typical work week like a human.",
          "headline": "American researchers performs duration of typical work week like a human."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 90,
        "efficiency": 0.004775554011987593,
        "id": 135,
        "months": 433,
        "name": "Ju-7985",
        "news": {
          "body": "The Australian Institute of Technology unveiled an algorithm capable of spatial orientation.",
          "headline": "Australian researchers performs spatial orientation like a human."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 81,
        "efficiency": 0.6938775161959624,
        "id": 134,
        "months": 438,
        "name": "Ko-8971",
        "news": {
          "body": "A new algorithm from The Statian Institute of Technology performs quality control analysis like a human.",
          "headline": "Statian researchers performs quality control analysis like a human."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 30,
        "efficiency": 0.014117426250368714,
        "id": 132,
        "months": 444,
        "name": "Be-8688",
        "news": {
          "body": "The French Guianese Institute of Technology showcased a system competitive with humans at coordination and leading others.",
          "headline": "French Guianese engineers unveiled an algorithm capable of coordination and leading others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 191,
        "efficiency": 0.6263363144291538,
        "id": 131,
        "months": 449,
        "name": "Xa-0319",
        "news": {
          "body": "The Equatoguinean Institute of Technology showcased a system competitive with humans at dealing with physically aggressive people.",
          "headline": "Equatoguinean scientists pioneered a new technique in dealing with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 109,
        "efficiency": 0.5097558931686889,
        "id": 130,
        "months": 456,
        "name": "Se-1364",
        "news": {
          "body": "Robotics researchers at the Peruvian Institute of Technology pioneered a new technique in visual color discrimination today.",
          "headline": "Peruvian researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.3083464429600402,
        "id": 129,
        "months": 462,
        "name": "Ji-8552",
        "news": {
          "body": "Robotics researchers at the Barbadian Institute of Technology pioneered a new technique in repairing and maintaining electronic equipment today.",
          "headline": "Barbadian researchers unveiled an algorithm capable of repairing and maintaining electronic equipment."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 231,
        "efficiency": 0.46412641328516013,
        "id": 128,
        "months": 467,
        "name": "Cy-4636",
        "news": {
          "body": "The BIOT Institute of Technology unveiled an algorithm capable of dealing with external customers.",
          "headline": "BIOT scientists unveiled an algorithm capable of dealing with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 296,
        "efficiency": 0.6275247654216931,
        "id": 126,
        "months": 471,
        "name": "Ra-8354",
        "news": {
          "body": "A new algorithm from The Chinese Institute of Technology performs far vision like a human.",
          "headline": "Chinese researchers performs far vision like a human."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6202569684294496,
        "id": 125,
        "months": 479,
        "name": "Nu-2351",
        "news": {
          "body": "The Mozambican Institute of Technology showcased a system competitive with humans at telephone.",
          "headline": "Mozambican scientists unveiled an algorithm capable of telephone."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.9831052554233966,
        "id": 124,
        "months": 483,
        "name": "Ze-3349",
        "news": {
          "body": "A new algorithm from The Caymanian Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Caymanian researchers pioneered a new technique in dynamic flexibility today."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.8218433757438975,
        "id": 122,
        "months": 491,
        "name": "Ta-5094",
        "news": {
          "body": "Robotics researchers at the Spanish Institute of Technology pioneered a new technique in building and construction today.",
          "headline": "Spanish scientists pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.13249307292816104,
        "id": 121,
        "months": 496,
        "name": "Pa-7536",
        "news": {
          "body": "The Chilean Institute of Technology showcased a system competitive with humans at transportation.",
          "headline": "Chilean scientists performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 28,
        "efficiency": 0.7585071531607502,
        "id": 120,
        "months": 502,
        "name": "Qi-0400",
        "news": {
          "body": "A new algorithm from The Samoan Institute of Technology performs spending time sitting like a human.",
          "headline": "Samoan researchers performs spending time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 282,
        "efficiency": 0.10179691039570804,
        "id": 119,
        "months": 506,
        "name": "Li-9899",
        "news": {
          "body": "Robotics researchers at the Belizean Institute of Technology pioneered a new technique in monitoring processes, materials, and surroundings today.",
          "headline": "Belizean scientists pioneered a new technique in monitoring processes, materials, and surroundings today."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 247,
        "efficiency": 0.9544896966824686,
        "id": 118,
        "months": 514,
        "name": "My-2201",
        "news": {
          "body": "Robotics researchers at the American Institute of Technology pioneered a new technique in food production today.",
          "headline": "American engineers pioneered a new technique in food production today."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.005648820936107302,
        "id": 117,
        "months": 519,
        "name": "Qi-6363",
        "news": {
          "body": "Robotics researchers at the Danish Institute of Technology pioneered a new technique in public safety and security today.",
          "headline": "Danish scientists unveiled an algorithm capable of public safety and security."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.5836909000354665,
        "id": 116,
        "months": 523,
        "name": "Iy-6685",
        "news": {
          "body": "The Aruban Institute of Technology unveiled an algorithm capable of time sharing.",
          "headline": "Aruban scientists pioneered a new technique in time sharing today."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 266,
        "efficiency": 0.5617061404575345,
        "id": 115,
        "months": 531,
        "name": "De-7577",
        "news": {
          "body": "The Abkhazian Institute of Technology unveiled an algorithm capable of enduring diesase or infection.",
          "headline": "Abkhazian researchers performs enduring diesase or infection like a human."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 296,
        "efficiency": 0.14153356580762,
        "id": 114,
        "months": 538,
        "name": "Ti-7390",
        "news": {
          "body": "A new algorithm from The Lebanese Institute of Technology performs visualization like a human.",
          "headline": "Lebanese researchers unveiled an algorithm capable of visualization."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 161,
        "efficiency": 0.03890612461055731,
        "id": 113,
        "months": 544,
        "name": "Cy-7169",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in writing letters and memos today.",
          "headline": "Georgian engineers performs writing letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 184,
        "efficiency": 0.8417025072515087,
        "id": 112,
        "months": 548,
        "name": "Xu-7997",
        "news": {
          "body": "The Iraqi Institute of Technology showcased a system competitive with humans at explosive strength.",
          "headline": "Iraqi engineers performs explosive strength like a human."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 262,
        "efficiency": 0.4359382544719056,
        "id": 111,
        "months": 556,
        "name": "Ou-1869",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of working with technical devices.",
          "headline": "Guatemalan engineers pioneered a new technique in working with technical devices today."
        },
        "skills": [
          152
        ]
      }
    ]
  }
]