[
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 0",
    "schedule": [
      {
        "deepeningCountdown": 64,
        "efficiency": 0.8142843600330181,
        "id": 229,
        "months": 17,
        "name": "Ii-7128",
        "news": {
          "body": "A new algorithm from The Singaporean Institute of Technology performs exposed to minor burns, cuts, bites, or stings like a human.",
          "headline": "Singaporean researchers pioneered a new technique in exposed to minor burns, cuts, bites, or stings today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.27903465980652375,
        "id": 228,
        "months": 21,
        "name": "Oo-0043",
        "news": {
          "body": "The Malagasy Institute of Technology showcased a system competitive with humans at sounds, noise levels are distracting or uncomfortable.",
          "headline": "Malagasy engineers pioneered a new technique in sounds, noise levels are distracting or uncomfortable today."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.6022037133872586,
        "id": 226,
        "months": 25,
        "name": "Me-6991",
        "news": {
          "body": "The Ukrainian Institute of Technology showcased a system competitive with humans at exposed to contaminants.",
          "headline": "Ukrainian engineers unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.33423486287865234,
        "id": 224,
        "months": 29,
        "name": "Ge-4542",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Dominican researchers unveiled an algorithm capable of spend time bending or twisting the body."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.32106118245445525,
        "id": 223,
        "months": 33,
        "name": "Su-6703",
        "news": {
          "body": "The Cocos Island Institute of Technology unveiled an algorithm capable of extremely bright or inadequate lighting.",
          "headline": "Cocos Island engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 283,
        "efficiency": 0.26750379864093876,
        "id": 222,
        "months": 37,
        "name": "Su-7612",
        "news": {
          "body": "Robotics researchers at the Basotho Institute of Technology pioneered a new technique in spend time making repetitive motions today.",
          "headline": "Basotho researchers performs spend time making repetitive motions like a human."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.7596723476594016,
        "id": 221,
        "months": 43,
        "name": "Ta-1122",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "British scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.5892297370920557,
        "id": 220,
        "months": 48,
        "name": "Do-5180",
        "news": {
          "body": "A new algorithm from The Seychellois Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Seychellois engineers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.5482450583548587,
        "id": 219,
        "months": 52,
        "name": "Ce-2564",
        "news": {
          "body": "Robotics researchers at the Trinidadian Institute of Technology pioneered a new technique in spend time walking and running today.",
          "headline": "Trinidadian scientists unveiled an algorithm capable of spend time walking and running."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.8241385165248288,
        "id": 218,
        "months": 56,
        "name": "Ty-6457",
        "news": {
          "body": "The Tongan Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Tongan researchers pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.2571506080916056,
        "id": 217,
        "months": 60,
        "name": "Ha-5034",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles.",
          "headline": "Hellenic engineers unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.037353952710616034,
        "id": 214,
        "months": 67,
        "name": "Uy-6858",
        "news": {
          "body": "The Comorian Institute of Technology showcased a system competitive with humans at on-the-job training.",
          "headline": "Comorian researchers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 127,
        "efficiency": 0.9906762245601041,
        "id": 213,
        "months": 75,
        "name": "Py-4422",
        "news": {
          "body": "The South African Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "South African scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9906604238823697,
        "id": 210,
        "months": 79,
        "name": "Ku-0058",
        "news": {
          "body": "The Marshallese Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Marshallese engineers unveiled an algorithm capable of importance of repeating same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.5156525027411268,
        "id": 209,
        "months": 84,
        "name": "Ku-5716",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs spend time kneeling, crouching, stooping, or crawling like a human.",
          "headline": "Finnish researchers performs spend time kneeling, crouching, stooping, or crawling like a human."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.5152842321063046,
        "id": 207,
        "months": 88,
        "name": "Cy-4681",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at spend time keeping or regaining balance.",
          "headline": "Chinese scientists unveiled an algorithm capable of spend time keeping or regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.0689968455140697,
        "id": 206,
        "months": 96,
        "name": "Wi-2647",
        "news": {
          "body": "The Vatican Institute of Technology showcased a system competitive with humans at manual dexterity.",
          "headline": "Vatican scientists pioneered a new technique in manual dexterity today."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.3051615227865051,
        "id": 204,
        "months": 101,
        "name": "Bo-0603",
        "news": {
          "body": "The Bahamian Institute of Technology showcased a system competitive with humans at spend time standing.",
          "headline": "Bahamian researchers performs spend time standing like a human."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6980804464635962,
        "id": 203,
        "months": 105,
        "name": "Wy-8981",
        "news": {
          "body": "Robotics researchers at the Icelandic Institute of Technology pioneered a new technique in exposed to hazardous conditions today.",
          "headline": "Icelandic scientists unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.9095026968405713,
        "id": 202,
        "months": 113,
        "name": "Sa-8557",
        "news": {
          "body": "Robotics researchers at the Seychellois Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Seychellois researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.2195990931074855,
        "id": 201,
        "months": 120,
        "name": "By-0009",
        "news": {
          "body": "A new algorithm from The Burkinabé Institute of Technology performs indoors, not environmentally controlled like a human.",
          "headline": "Burkinabé researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 178,
        "efficiency": 0.5043762779449856,
        "id": 200,
        "months": 124,
        "name": "Ry-3916",
        "news": {
          "body": "The American Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "American scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.6531418033725553,
        "id": 199,
        "months": 132,
        "name": "Iu-8344",
        "news": {
          "body": "A new algorithm from The Nigerien Institute of Technology performs exposed to whole body vibration like a human.",
          "headline": "Nigerien engineers performs exposed to whole body vibration like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.8109583259981676,
        "id": 198,
        "months": 136,
        "name": "Vy-1194",
        "news": {
          "body": "The Brazilian Institute of Technology unveiled an algorithm capable of exposed to high places.",
          "headline": "Brazilian scientists pioneered a new technique in exposed to high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 297,
        "efficiency": 0.6827514215189925,
        "id": 197,
        "months": 144,
        "name": "Ky-5670",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs handling and moving objects like a human.",
          "headline": "Swati researchers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 102,
        "efficiency": 0.3310913731348415,
        "id": 196,
        "months": 152,
        "name": "Oo-8533",
        "news": {
          "body": "The Hellenic Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Hellenic engineers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 279,
        "efficiency": 0.5641798319638229,
        "id": 195,
        "months": 156,
        "name": "Xe-4068",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at consequence of error.",
          "headline": "Christmas Island scientists performs consequence of error like a human."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.1625342926232617,
        "id": 194,
        "months": 162,
        "name": "Ua-7046",
        "news": {
          "body": "A new algorithm from The Egyptian Institute of Technology performs arm-hand steadiness like a human.",
          "headline": "Egyptian scientists unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.4994160285960556,
        "id": 193,
        "months": 170,
        "name": "Xa-9099",
        "news": {
          "body": "Robotics researchers at the Maldivian Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "Maldivian scientists pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.9501826986053399,
        "id": 191,
        "months": 176,
        "name": "No-2173",
        "news": {
          "body": "The Bruneian Institute of Technology showcased a system competitive with humans at time pressure.",
          "headline": "Bruneian scientists pioneered a new technique in time pressure today."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.13993868140764443,
        "id": 190,
        "months": 183,
        "name": "Sa-3140",
        "news": {
          "body": "The Ethiopian Institute of Technology unveiled an algorithm capable of work schedules.",
          "headline": "Ethiopian scientists pioneered a new technique in work schedules today."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.5323137836354301,
        "id": 189,
        "months": 189,
        "name": "Gy-9668",
        "news": {
          "body": "A new algorithm from The Ethiopian Institute of Technology performs responsible for others' health and safety like a human.",
          "headline": "Ethiopian researchers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.9489909622021919,
        "id": 186,
        "months": 194,
        "name": "Ae-2151",
        "news": {
          "body": "Robotics researchers at the Portuguese Institute of Technology pioneered a new technique in importance of being exact or accurate today.",
          "headline": "Portuguese scientists pioneered a new technique in importance of being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.24328573561205935,
        "id": 185,
        "months": 201,
        "name": "Ra-1170",
        "news": {
          "body": "A new algorithm from The Slovak Institute of Technology performs frequency of decision making like a human.",
          "headline": "Slovak scientists unveiled an algorithm capable of frequency of decision making."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.1642501049788817,
        "id": 184,
        "months": 209,
        "name": "Go-6359",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of speed of limb movement.",
          "headline": "Niuean engineers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.5050036064635829,
        "id": 182,
        "months": 217,
        "name": "Ka-0686",
        "news": {
          "body": "Robotics researchers at the Antiguan Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Antiguan scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 99,
        "efficiency": 0.7734483733263157,
        "id": 181,
        "months": 221,
        "name": "Oy-3797",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs extent flexibility like a human.",
          "headline": "Tajikistani engineers pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.8531773152859777,
        "id": 180,
        "months": 225,
        "name": "Qy-5895",
        "news": {
          "body": "A new algorithm from The Solomon Island Institute of Technology performs static strength like a human.",
          "headline": "Solomon Island researchers pioneered a new technique in static strength today."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 245,
        "efficiency": 0.7082273066030744,
        "id": 178,
        "months": 230,
        "name": "Wu-4718",
        "news": {
          "body": "The Gibraltar Institute of Technology showcased a system competitive with humans at operation and control.",
          "headline": "Gibraltar engineers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.5617224169237225,
        "id": 177,
        "months": 237,
        "name": "Io-5751",
        "news": {
          "body": "Robotics researchers at the German Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "German engineers pioneered a new technique in deal with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.5350812271995034,
        "id": 176,
        "months": 244,
        "name": "Ee-1464",
        "news": {
          "body": "The Saint Helenian Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Saint Helenian researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 130,
        "efficiency": 0.5991991597730171,
        "id": 175,
        "months": 249,
        "name": "Ou-9944",
        "news": {
          "body": "Robotics researchers at the U.S. Virgin Island Institute of Technology pioneered a new technique in contact with others today.",
          "headline": "U.S. Virgin Island researchers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.3717037295452331,
        "id": 173,
        "months": 253,
        "name": "Cu-9807",
        "news": {
          "body": "Robotics researchers at the Belizean Institute of Technology pioneered a new technique in auditory attention today.",
          "headline": "Belizean scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.7628990548888642,
        "id": 171,
        "months": 260,
        "name": "Xi-7818",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs physical proximity like a human.",
          "headline": "Bouvet Island scientists pioneered a new technique in physical proximity today."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.8863110992657115,
        "id": 169,
        "months": 264,
        "name": "Be-0311",
        "news": {
          "body": "The Slovene Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Slovene engineers performs repairing and maintaining mechanical equipment like a human."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.8030202850564597,
        "id": 165,
        "months": 268,
        "name": "Mo-5514",
        "news": {
          "body": "A new algorithm from The Antarctic Institute of Technology performs outdoors, exposed to weather like a human.",
          "headline": "Antarctic scientists pioneered a new technique in outdoors, exposed to weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.34618632450534537,
        "id": 164,
        "months": 274,
        "name": "Wy-3982",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in responsibility for outcomes and results today.",
          "headline": "Norwegian engineers unveiled an algorithm capable of responsibility for outcomes and results."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 234,
        "efficiency": 0.939619843075126,
        "id": 163,
        "months": 278,
        "name": "Yy-5548",
        "news": {
          "body": "A new algorithm from The Cambodian Institute of Technology performs dynamic strength like a human.",
          "headline": "Cambodian engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6890522969448506,
        "id": 162,
        "months": 286,
        "name": "Uo-0870",
        "news": {
          "body": "Robotics researchers at the British Institute of Technology pioneered a new technique in inspecting equipment, structures, or material today.",
          "headline": "British engineers performs inspecting equipment, structures, or material like a human."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.379786749108011,
        "id": 161,
        "months": 291,
        "name": "Na-3142",
        "news": {
          "body": "The Singaporean Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Singaporean scientists performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 293,
        "efficiency": 0.49278592301316826,
        "id": 160,
        "months": 297,
        "name": "Iu-6924",
        "news": {
          "body": "The Seychellois Institute of Technology showcased a system competitive with humans at work with work group or team.",
          "headline": "Seychellois researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 82,
        "efficiency": 0.05244756512223936,
        "id": 159,
        "months": 304,
        "name": "Pa-8135",
        "news": {
          "body": "Robotics researchers at the Guinean Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Guinean engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.4480756432264197,
        "id": 158,
        "months": 308,
        "name": "Oa-7917",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of repairing.",
          "headline": "São Toméan researchers unveiled an algorithm capable of repairing."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.2931640477955114,
        "id": 156,
        "months": 314,
        "name": "Vo-6441",
        "news": {
          "body": "Robotics researchers at the Emiri Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Emiri scientists pioneered a new technique in selective attention today."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.9292915116273228,
        "id": 155,
        "months": 318,
        "name": "Ne-0888",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Taiwanese engineers pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.14789399866873065,
        "id": 154,
        "months": 323,
        "name": "Jy-2747",
        "news": {
          "body": "The Bahraini Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Bahraini engineers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.6769173499576406,
        "id": 153,
        "months": 329,
        "name": "Wu-5337",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "Costa Rican engineers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.7944700794652206,
        "id": 150,
        "months": 334,
        "name": "Qu-1611",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment.",
          "headline": "Northern Marianan engineers unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.864256141615212,
        "id": 149,
        "months": 341,
        "name": "Yy-3096",
        "news": {
          "body": "Robotics researchers at the Central African Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Central African engineers pioneered a new technique in sound localization today."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.35660869323785926,
        "id": 148,
        "months": 345,
        "name": "Je-6233",
        "news": {
          "body": "Robotics researchers at the Monacan Institute of Technology pioneered a new technique in exposed to radiation today.",
          "headline": "Monacan researchers pioneered a new technique in exposed to radiation today."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 218,
        "efficiency": 0.37141155760736033,
        "id": 147,
        "months": 353,
        "name": "Ee-1044",
        "news": {
          "body": "The Australian Institute of Technology showcased a system competitive with humans at depth perception.",
          "headline": "Australian scientists performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.17404943015176322,
        "id": 146,
        "months": 360,
        "name": "Qe-2099",
        "news": {
          "body": "A new algorithm from The South Sudanese Institute of Technology performs near vision like a human.",
          "headline": "South Sudanese engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 25,
        "efficiency": 0.6394244880811022,
        "id": 145,
        "months": 366,
        "name": "Jo-5732",
        "news": {
          "body": "Robotics researchers at the Thai Institute of Technology pioneered a new technique in perceptual speed today.",
          "headline": "Thai researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.19644951697371693,
        "id": 143,
        "months": 372,
        "name": "Ye-8672",
        "news": {
          "body": "Robotics researchers at the Saint-Pierrais Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saint-Pierrais scientists performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.9900923118379258,
        "id": 142,
        "months": 380,
        "name": "Ui-2277",
        "news": {
          "body": "A new algorithm from The Austrian Institute of Technology performs mechanical like a human.",
          "headline": "Austrian researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.6204216744570211,
        "id": 141,
        "months": 387,
        "name": "Ki-2331",
        "news": {
          "body": "The Pitcairn Island Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Pitcairn Island engineers performs production and processing like a human."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5018555817777155,
        "id": 139,
        "months": 391,
        "name": "Iu-5743",
        "news": {
          "body": "A new algorithm from The Azeri Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Azeri engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 119,
        "efficiency": 0.1325004225542018,
        "id": 138,
        "months": 398,
        "name": "Tu-6156",
        "news": {
          "body": "The Canadian Institute of Technology showcased a system competitive with humans at level of competition.",
          "headline": "Canadian engineers unveiled an algorithm capable of level of competition."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.9101820979619671,
        "id": 137,
        "months": 406,
        "name": "Vo-6335",
        "news": {
          "body": "The Antarctic Institute of Technology unveiled an algorithm capable of night vision.",
          "headline": "Antarctic scientists unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.6512464042247909,
        "id": 136,
        "months": 411,
        "name": "Ie-2926",
        "news": {
          "body": "The Gabonese Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Gabonese engineers performs duration of typical work week like a human."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.04950931622445931,
        "id": 135,
        "months": 418,
        "name": "Iu-7463",
        "news": {
          "body": "A new algorithm from The Somalilander Institute of Technology performs spatial orientation like a human.",
          "headline": "Somalilander researchers performs spatial orientation like a human."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.913988170026806,
        "id": 134,
        "months": 426,
        "name": "Mo-1154",
        "news": {
          "body": "A new algorithm from The British Virgin Island Institute of Technology performs quality control analysis like a human.",
          "headline": "British Virgin Island engineers pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 201,
        "efficiency": 0.5977597365455833,
        "id": 132,
        "months": 432,
        "name": "Xu-0010",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Montserratian engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.37179231113498634,
        "id": 131,
        "months": 438,
        "name": "Co-4342",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at deal with physically aggressive people.",
          "headline": "Swati scientists pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.3966542214766213,
        "id": 130,
        "months": 442,
        "name": "Dy-9115",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Burmese researchers unveiled an algorithm capable of visual color discrimination."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.7784075093855664,
        "id": 129,
        "months": 447,
        "name": "Sa-5427",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Finnish engineers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 258,
        "efficiency": 0.23417011860959402,
        "id": 128,
        "months": 454,
        "name": "Ou-1671",
        "news": {
          "body": "The Bosnian Institute of Technology showcased a system competitive with humans at deal with external customers.",
          "headline": "Bosnian scientists unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.3127493603753806,
        "id": 126,
        "months": 458,
        "name": "Pe-7825",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Yemeni researchers pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 263,
        "efficiency": 0.9853725974708718,
        "id": 125,
        "months": 466,
        "name": "Qu-0383",
        "news": {
          "body": "A new algorithm from The Guinean Institute of Technology performs telephone like a human.",
          "headline": "Guinean scientists performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.12047353047299003,
        "id": 124,
        "months": 470,
        "name": "Ta-2552",
        "news": {
          "body": "A new algorithm from The Maltese Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Maltese scientists performs dynamic flexibility like a human."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8650770054650282,
        "id": 122,
        "months": 477,
        "name": "Ae-0231",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "British scientists pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 267,
        "efficiency": 0.5339886886707598,
        "id": 121,
        "months": 483,
        "name": "Ji-6514",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at transportation.",
          "headline": "Christmas Island scientists performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.59356522835349,
        "id": 120,
        "months": 488,
        "name": "Iy-5621",
        "news": {
          "body": "A new algorithm from The Puerto Rican Institute of Technology performs spend time sitting like a human.",
          "headline": "Puerto Rican scientists unveiled an algorithm capable of spend time sitting."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.5371963544480434,
        "id": 119,
        "months": 494,
        "name": "Be-3809",
        "news": {
          "body": "The Singaporean Institute of Technology showcased a system competitive with humans at monitor processes, materials, or surroundings.",
          "headline": "Singaporean engineers unveiled an algorithm capable of monitor processes, materials, or surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.3222368157872887,
        "id": 118,
        "months": 498,
        "name": "Ea-6785",
        "news": {
          "body": "The Georgian Institute of Technology showcased a system competitive with humans at food production.",
          "headline": "Georgian scientists performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.3628551724423974,
        "id": 117,
        "months": 503,
        "name": "Si-9690",
        "news": {
          "body": "The Honduran Institute of Technology unveiled an algorithm capable of public safety and security.",
          "headline": "Honduran engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.9266069700784881,
        "id": 116,
        "months": 511,
        "name": "Ni-5992",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs time sharing like a human.",
          "headline": "Bouvet Island scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7121430687224548,
        "id": 115,
        "months": 517,
        "name": "Cu-5971",
        "news": {
          "body": "The Ecuadorian Institute of Technology showcased a system competitive with humans at exposed to disease or infections.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.6426836041831554,
        "id": 114,
        "months": 522,
        "name": "Ju-6798",
        "news": {
          "body": "The Russian Institute of Technology showcased a system competitive with humans at visualization.",
          "headline": "Russian scientists performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4568679183105764,
        "id": 113,
        "months": 528,
        "name": "Yy-3183",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs letters and memos like a human.",
          "headline": "Ivorian scientists performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9109721345395123,
        "id": 112,
        "months": 535,
        "name": "Mo-9441",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of explosive strength.",
          "headline": "Namibian engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 284,
        "efficiency": 0.876836046600565,
        "id": 111,
        "months": 539,
        "name": "Jo-5147",
        "news": {
          "body": "A new algorithm from The Laotian Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Laotian researchers unveiled an algorithm capable of drafting, laying out, and specifying technical devices, parts, and equipment."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": true
    },
    "name": "Scenario 1",
    "schedule": [
      {
        "deepeningCountdown": 64,
        "efficiency": 0.8142843600330181,
        "id": 229,
        "months": 17,
        "name": "Li-1719",
        "news": {
          "body": "A new algorithm from The Singaporean Institute of Technology performs exposed to minor burns, cuts, bites, or stings like a human.",
          "headline": "Singaporean researchers pioneered a new technique in exposed to minor burns, cuts, bites, or stings today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.27903465980652375,
        "id": 228,
        "months": 21,
        "name": "Ju-9572",
        "news": {
          "body": "The Malagasy Institute of Technology showcased a system competitive with humans at sounds, noise levels are distracting or uncomfortable.",
          "headline": "Malagasy engineers pioneered a new technique in sounds, noise levels are distracting or uncomfortable today."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.6022037133872586,
        "id": 226,
        "months": 25,
        "name": "Ye-9806",
        "news": {
          "body": "The Ukrainian Institute of Technology showcased a system competitive with humans at exposed to contaminants.",
          "headline": "Ukrainian engineers unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.33423486287865234,
        "id": 224,
        "months": 29,
        "name": "Wi-5059",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Dominican researchers unveiled an algorithm capable of spend time bending or twisting the body."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.32106118245445525,
        "id": 223,
        "months": 33,
        "name": "Xi-7370",
        "news": {
          "body": "The Cocos Island Institute of Technology unveiled an algorithm capable of extremely bright or inadequate lighting.",
          "headline": "Cocos Island engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 283,
        "efficiency": 0.26750379864093876,
        "id": 222,
        "months": 37,
        "name": "Wa-7195",
        "news": {
          "body": "Robotics researchers at the Basotho Institute of Technology pioneered a new technique in spend time making repetitive motions today.",
          "headline": "Basotho researchers performs spend time making repetitive motions like a human."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.7596723476594016,
        "id": 221,
        "months": 43,
        "name": "Dy-3458",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "British scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.5892297370920557,
        "id": 220,
        "months": 48,
        "name": "Ne-0849",
        "news": {
          "body": "A new algorithm from The Seychellois Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Seychellois engineers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.5482450583548587,
        "id": 219,
        "months": 52,
        "name": "Yi-5867",
        "news": {
          "body": "Robotics researchers at the Trinidadian Institute of Technology pioneered a new technique in spend time walking and running today.",
          "headline": "Trinidadian scientists unveiled an algorithm capable of spend time walking and running."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.8241385165248288,
        "id": 218,
        "months": 56,
        "name": "Ke-2604",
        "news": {
          "body": "The Tongan Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Tongan researchers pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.2571506080916056,
        "id": 217,
        "months": 60,
        "name": "Pi-8499",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles.",
          "headline": "Hellenic engineers unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.037353952710616034,
        "id": 214,
        "months": 67,
        "name": "Ku-4858",
        "news": {
          "body": "The Comorian Institute of Technology showcased a system competitive with humans at on-the-job training.",
          "headline": "Comorian researchers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 127,
        "efficiency": 0.9906762245601041,
        "id": 213,
        "months": 75,
        "name": "Xo-2498",
        "news": {
          "body": "The South African Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "South African scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9906604238823697,
        "id": 210,
        "months": 79,
        "name": "Fy-1201",
        "news": {
          "body": "The Marshallese Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Marshallese engineers unveiled an algorithm capable of importance of repeating same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.5156525027411268,
        "id": 209,
        "months": 84,
        "name": "Ki-9880",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs spend time kneeling, crouching, stooping, or crawling like a human.",
          "headline": "Finnish researchers performs spend time kneeling, crouching, stooping, or crawling like a human."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.5152842321063046,
        "id": 207,
        "months": 88,
        "name": "Di-9785",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at spend time keeping or regaining balance.",
          "headline": "Chinese scientists unveiled an algorithm capable of spend time keeping or regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.0689968455140697,
        "id": 206,
        "months": 96,
        "name": "Po-3026",
        "news": {
          "body": "The Vatican Institute of Technology showcased a system competitive with humans at manual dexterity.",
          "headline": "Vatican scientists pioneered a new technique in manual dexterity today."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.3051615227865051,
        "id": 204,
        "months": 101,
        "name": "Mu-6495",
        "news": {
          "body": "The Bahamian Institute of Technology showcased a system competitive with humans at spend time standing.",
          "headline": "Bahamian researchers performs spend time standing like a human."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6980804464635962,
        "id": 203,
        "months": 105,
        "name": "Qa-6204",
        "news": {
          "body": "Robotics researchers at the Icelandic Institute of Technology pioneered a new technique in exposed to hazardous conditions today.",
          "headline": "Icelandic scientists unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.9095026968405713,
        "id": 202,
        "months": 113,
        "name": "Ma-8971",
        "news": {
          "body": "Robotics researchers at the Seychellois Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Seychellois researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.2195990931074855,
        "id": 201,
        "months": 120,
        "name": "Ie-7420",
        "news": {
          "body": "A new algorithm from The Burkinabé Institute of Technology performs indoors, not environmentally controlled like a human.",
          "headline": "Burkinabé researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 178,
        "efficiency": 0.5043762779449856,
        "id": 200,
        "months": 124,
        "name": "Zy-6600",
        "news": {
          "body": "The American Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "American scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.6531418033725553,
        "id": 199,
        "months": 132,
        "name": "Ui-5045",
        "news": {
          "body": "A new algorithm from The Nigerien Institute of Technology performs exposed to whole body vibration like a human.",
          "headline": "Nigerien engineers performs exposed to whole body vibration like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.8109583259981676,
        "id": 198,
        "months": 136,
        "name": "Ha-6989",
        "news": {
          "body": "The Brazilian Institute of Technology unveiled an algorithm capable of exposed to high places.",
          "headline": "Brazilian scientists pioneered a new technique in exposed to high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 297,
        "efficiency": 0.6827514215189925,
        "id": 197,
        "months": 144,
        "name": "Eu-6369",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs handling and moving objects like a human.",
          "headline": "Swati researchers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 102,
        "efficiency": 0.3310913731348415,
        "id": 196,
        "months": 152,
        "name": "Pi-0779",
        "news": {
          "body": "The Hellenic Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Hellenic engineers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 279,
        "efficiency": 0.5641798319638229,
        "id": 195,
        "months": 156,
        "name": "Fa-6172",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at consequence of error.",
          "headline": "Christmas Island scientists performs consequence of error like a human."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.1625342926232617,
        "id": 194,
        "months": 162,
        "name": "Cy-4369",
        "news": {
          "body": "A new algorithm from The Egyptian Institute of Technology performs arm-hand steadiness like a human.",
          "headline": "Egyptian scientists unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.4994160285960556,
        "id": 193,
        "months": 170,
        "name": "Ho-5083",
        "news": {
          "body": "Robotics researchers at the Maldivian Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "Maldivian scientists pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.9501826986053399,
        "id": 191,
        "months": 176,
        "name": "Ye-3584",
        "news": {
          "body": "The Bruneian Institute of Technology showcased a system competitive with humans at time pressure.",
          "headline": "Bruneian scientists pioneered a new technique in time pressure today."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.13993868140764443,
        "id": 190,
        "months": 183,
        "name": "Vi-5389",
        "news": {
          "body": "The Ethiopian Institute of Technology unveiled an algorithm capable of work schedules.",
          "headline": "Ethiopian scientists pioneered a new technique in work schedules today."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.5323137836354301,
        "id": 189,
        "months": 189,
        "name": "Yu-8240",
        "news": {
          "body": "A new algorithm from The Ethiopian Institute of Technology performs responsible for others' health and safety like a human.",
          "headline": "Ethiopian researchers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.9489909622021919,
        "id": 186,
        "months": 194,
        "name": "Si-1492",
        "news": {
          "body": "Robotics researchers at the Portuguese Institute of Technology pioneered a new technique in importance of being exact or accurate today.",
          "headline": "Portuguese scientists pioneered a new technique in importance of being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.24328573561205935,
        "id": 185,
        "months": 201,
        "name": "Da-0532",
        "news": {
          "body": "A new algorithm from The Slovak Institute of Technology performs frequency of decision making like a human.",
          "headline": "Slovak scientists unveiled an algorithm capable of frequency of decision making."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.1642501049788817,
        "id": 184,
        "months": 209,
        "name": "Aa-6755",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of speed of limb movement.",
          "headline": "Niuean engineers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.5050036064635829,
        "id": 182,
        "months": 217,
        "name": "Eo-2745",
        "news": {
          "body": "Robotics researchers at the Antiguan Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Antiguan scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 99,
        "efficiency": 0.7734483733263157,
        "id": 181,
        "months": 221,
        "name": "Ri-7417",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs extent flexibility like a human.",
          "headline": "Tajikistani engineers pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.8531773152859777,
        "id": 180,
        "months": 225,
        "name": "Vi-0378",
        "news": {
          "body": "A new algorithm from The Solomon Island Institute of Technology performs static strength like a human.",
          "headline": "Solomon Island researchers pioneered a new technique in static strength today."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 245,
        "efficiency": 0.7082273066030744,
        "id": 178,
        "months": 230,
        "name": "Oi-0484",
        "news": {
          "body": "The Gibraltar Institute of Technology showcased a system competitive with humans at operation and control.",
          "headline": "Gibraltar engineers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.5617224169237225,
        "id": 177,
        "months": 237,
        "name": "Xu-3764",
        "news": {
          "body": "Robotics researchers at the German Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "German engineers pioneered a new technique in deal with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.5350812271995034,
        "id": 176,
        "months": 244,
        "name": "Zi-8809",
        "news": {
          "body": "The Saint Helenian Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Saint Helenian researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 130,
        "efficiency": 0.5991991597730171,
        "id": 175,
        "months": 249,
        "name": "Qe-9011",
        "news": {
          "body": "Robotics researchers at the U.S. Virgin Island Institute of Technology pioneered a new technique in contact with others today.",
          "headline": "U.S. Virgin Island researchers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.3717037295452331,
        "id": 173,
        "months": 253,
        "name": "Ku-0695",
        "news": {
          "body": "Robotics researchers at the Belizean Institute of Technology pioneered a new technique in auditory attention today.",
          "headline": "Belizean scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.7628990548888642,
        "id": 171,
        "months": 260,
        "name": "Io-4389",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs physical proximity like a human.",
          "headline": "Bouvet Island scientists pioneered a new technique in physical proximity today."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.8863110992657115,
        "id": 169,
        "months": 264,
        "name": "Zo-8075",
        "news": {
          "body": "The Slovene Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Slovene engineers performs repairing and maintaining mechanical equipment like a human."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.8030202850564597,
        "id": 165,
        "months": 268,
        "name": "Ry-8812",
        "news": {
          "body": "A new algorithm from The Antarctic Institute of Technology performs outdoors, exposed to weather like a human.",
          "headline": "Antarctic scientists pioneered a new technique in outdoors, exposed to weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.34618632450534537,
        "id": 164,
        "months": 274,
        "name": "Vy-6521",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in responsibility for outcomes and results today.",
          "headline": "Norwegian engineers unveiled an algorithm capable of responsibility for outcomes and results."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 234,
        "efficiency": 0.939619843075126,
        "id": 163,
        "months": 278,
        "name": "Ry-1198",
        "news": {
          "body": "A new algorithm from The Cambodian Institute of Technology performs dynamic strength like a human.",
          "headline": "Cambodian engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6890522969448506,
        "id": 162,
        "months": 286,
        "name": "Ry-7572",
        "news": {
          "body": "Robotics researchers at the British Institute of Technology pioneered a new technique in inspecting equipment, structures, or material today.",
          "headline": "British engineers performs inspecting equipment, structures, or material like a human."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.379786749108011,
        "id": 161,
        "months": 291,
        "name": "Re-0443",
        "news": {
          "body": "The Singaporean Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Singaporean scientists performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 293,
        "efficiency": 0.49278592301316826,
        "id": 160,
        "months": 297,
        "name": "Fe-2818",
        "news": {
          "body": "The Seychellois Institute of Technology showcased a system competitive with humans at work with work group or team.",
          "headline": "Seychellois researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 82,
        "efficiency": 0.05244756512223936,
        "id": 159,
        "months": 304,
        "name": "Xa-7632",
        "news": {
          "body": "Robotics researchers at the Guinean Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Guinean engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.4480756432264197,
        "id": 158,
        "months": 308,
        "name": "Io-6182",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of repairing.",
          "headline": "São Toméan researchers unveiled an algorithm capable of repairing."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.2931640477955114,
        "id": 156,
        "months": 314,
        "name": "Ly-8548",
        "news": {
          "body": "Robotics researchers at the Emiri Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Emiri scientists pioneered a new technique in selective attention today."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.9292915116273228,
        "id": 155,
        "months": 318,
        "name": "Ei-6048",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Taiwanese engineers pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.14789399866873065,
        "id": 154,
        "months": 323,
        "name": "Ra-8082",
        "news": {
          "body": "The Bahraini Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Bahraini engineers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.6769173499576406,
        "id": 153,
        "months": 329,
        "name": "Vo-3462",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "Costa Rican engineers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.7944700794652206,
        "id": 150,
        "months": 334,
        "name": "Ta-7937",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment.",
          "headline": "Northern Marianan engineers unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.864256141615212,
        "id": 149,
        "months": 341,
        "name": "Do-1499",
        "news": {
          "body": "Robotics researchers at the Central African Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Central African engineers pioneered a new technique in sound localization today."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.35660869323785926,
        "id": 148,
        "months": 345,
        "name": "Ze-1288",
        "news": {
          "body": "Robotics researchers at the Monacan Institute of Technology pioneered a new technique in exposed to radiation today.",
          "headline": "Monacan researchers pioneered a new technique in exposed to radiation today."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 218,
        "efficiency": 0.37141155760736033,
        "id": 147,
        "months": 353,
        "name": "Io-5836",
        "news": {
          "body": "The Australian Institute of Technology showcased a system competitive with humans at depth perception.",
          "headline": "Australian scientists performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.17404943015176322,
        "id": 146,
        "months": 360,
        "name": "Ba-0176",
        "news": {
          "body": "A new algorithm from The South Sudanese Institute of Technology performs near vision like a human.",
          "headline": "South Sudanese engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 25,
        "efficiency": 0.6394244880811022,
        "id": 145,
        "months": 366,
        "name": "Ni-6494",
        "news": {
          "body": "Robotics researchers at the Thai Institute of Technology pioneered a new technique in perceptual speed today.",
          "headline": "Thai researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.19644951697371693,
        "id": 143,
        "months": 372,
        "name": "Fe-4438",
        "news": {
          "body": "Robotics researchers at the Saint-Pierrais Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saint-Pierrais scientists performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.9900923118379258,
        "id": 142,
        "months": 380,
        "name": "Qe-9511",
        "news": {
          "body": "A new algorithm from The Austrian Institute of Technology performs mechanical like a human.",
          "headline": "Austrian researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.6204216744570211,
        "id": 141,
        "months": 387,
        "name": "Si-7564",
        "news": {
          "body": "The Pitcairn Island Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Pitcairn Island engineers performs production and processing like a human."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5018555817777155,
        "id": 139,
        "months": 391,
        "name": "Na-5442",
        "news": {
          "body": "A new algorithm from The Azeri Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Azeri engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 119,
        "efficiency": 0.1325004225542018,
        "id": 138,
        "months": 398,
        "name": "Ue-0090",
        "news": {
          "body": "The Canadian Institute of Technology showcased a system competitive with humans at level of competition.",
          "headline": "Canadian engineers unveiled an algorithm capable of level of competition."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.9101820979619671,
        "id": 137,
        "months": 406,
        "name": "Ai-5724",
        "news": {
          "body": "The Antarctic Institute of Technology unveiled an algorithm capable of night vision.",
          "headline": "Antarctic scientists unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.6512464042247909,
        "id": 136,
        "months": 411,
        "name": "Li-1109",
        "news": {
          "body": "The Gabonese Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Gabonese engineers performs duration of typical work week like a human."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.04950931622445931,
        "id": 135,
        "months": 418,
        "name": "Yy-7546",
        "news": {
          "body": "A new algorithm from The Somalilander Institute of Technology performs spatial orientation like a human.",
          "headline": "Somalilander researchers performs spatial orientation like a human."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.913988170026806,
        "id": 134,
        "months": 426,
        "name": "Sy-9939",
        "news": {
          "body": "A new algorithm from The British Virgin Island Institute of Technology performs quality control analysis like a human.",
          "headline": "British Virgin Island engineers pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 201,
        "efficiency": 0.5977597365455833,
        "id": 132,
        "months": 432,
        "name": "Va-2286",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Montserratian engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.37179231113498634,
        "id": 131,
        "months": 438,
        "name": "Ia-8983",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at deal with physically aggressive people.",
          "headline": "Swati scientists pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.3966542214766213,
        "id": 130,
        "months": 442,
        "name": "Dy-5638",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Burmese researchers unveiled an algorithm capable of visual color discrimination."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.7784075093855664,
        "id": 129,
        "months": 447,
        "name": "Wy-6770",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Finnish engineers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 258,
        "efficiency": 0.23417011860959402,
        "id": 128,
        "months": 454,
        "name": "Cy-1158",
        "news": {
          "body": "The Bosnian Institute of Technology showcased a system competitive with humans at deal with external customers.",
          "headline": "Bosnian scientists unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.3127493603753806,
        "id": 126,
        "months": 458,
        "name": "Iu-4718",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Yemeni researchers pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 263,
        "efficiency": 0.9853725974708718,
        "id": 125,
        "months": 466,
        "name": "Jy-1425",
        "news": {
          "body": "A new algorithm from The Guinean Institute of Technology performs telephone like a human.",
          "headline": "Guinean scientists performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.12047353047299003,
        "id": 124,
        "months": 470,
        "name": "Qy-0510",
        "news": {
          "body": "A new algorithm from The Maltese Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Maltese scientists performs dynamic flexibility like a human."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8650770054650282,
        "id": 122,
        "months": 477,
        "name": "Ao-8840",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "British scientists pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 267,
        "efficiency": 0.5339886886707598,
        "id": 121,
        "months": 483,
        "name": "Za-1753",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at transportation.",
          "headline": "Christmas Island scientists performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.59356522835349,
        "id": 120,
        "months": 488,
        "name": "Fi-2007",
        "news": {
          "body": "A new algorithm from The Puerto Rican Institute of Technology performs spend time sitting like a human.",
          "headline": "Puerto Rican scientists unveiled an algorithm capable of spend time sitting."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.5371963544480434,
        "id": 119,
        "months": 494,
        "name": "Du-3144",
        "news": {
          "body": "The Singaporean Institute of Technology showcased a system competitive with humans at monitor processes, materials, or surroundings.",
          "headline": "Singaporean engineers unveiled an algorithm capable of monitor processes, materials, or surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.3222368157872887,
        "id": 118,
        "months": 498,
        "name": "Ze-4007",
        "news": {
          "body": "The Georgian Institute of Technology showcased a system competitive with humans at food production.",
          "headline": "Georgian scientists performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.3628551724423974,
        "id": 117,
        "months": 503,
        "name": "Wa-2317",
        "news": {
          "body": "The Honduran Institute of Technology unveiled an algorithm capable of public safety and security.",
          "headline": "Honduran engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.9266069700784881,
        "id": 116,
        "months": 511,
        "name": "Ya-7765",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs time sharing like a human.",
          "headline": "Bouvet Island scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7121430687224548,
        "id": 115,
        "months": 517,
        "name": "Gu-2359",
        "news": {
          "body": "The Ecuadorian Institute of Technology showcased a system competitive with humans at exposed to disease or infections.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.6426836041831554,
        "id": 114,
        "months": 522,
        "name": "Ua-2457",
        "news": {
          "body": "The Russian Institute of Technology showcased a system competitive with humans at visualization.",
          "headline": "Russian scientists performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4568679183105764,
        "id": 113,
        "months": 528,
        "name": "Nu-4461",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs letters and memos like a human.",
          "headline": "Ivorian scientists performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9109721345395123,
        "id": 112,
        "months": 535,
        "name": "Ei-9949",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of explosive strength.",
          "headline": "Namibian engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 284,
        "efficiency": 0.876836046600565,
        "id": 111,
        "months": 539,
        "name": "Ne-3693",
        "news": {
          "body": "A new algorithm from The Laotian Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Laotian researchers unveiled an algorithm capable of drafting, laying out, and specifying technical devices, parts, and equipment."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": true,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 2",
    "schedule": [
      {
        "deepeningCountdown": 64,
        "efficiency": 0.8142843600330181,
        "id": 229,
        "months": 17,
        "name": "Iu-5532",
        "news": {
          "body": "A new algorithm from The Singaporean Institute of Technology performs exposed to minor burns, cuts, bites, or stings like a human.",
          "headline": "Singaporean researchers pioneered a new technique in exposed to minor burns, cuts, bites, or stings today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.27903465980652375,
        "id": 228,
        "months": 21,
        "name": "Ki-3834",
        "news": {
          "body": "The Malagasy Institute of Technology showcased a system competitive with humans at sounds, noise levels are distracting or uncomfortable.",
          "headline": "Malagasy engineers pioneered a new technique in sounds, noise levels are distracting or uncomfortable today."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.6022037133872586,
        "id": 226,
        "months": 25,
        "name": "Sa-9970",
        "news": {
          "body": "The Ukrainian Institute of Technology showcased a system competitive with humans at exposed to contaminants.",
          "headline": "Ukrainian engineers unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.33423486287865234,
        "id": 224,
        "months": 29,
        "name": "Cy-3609",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Dominican researchers unveiled an algorithm capable of spend time bending or twisting the body."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.32106118245445525,
        "id": 223,
        "months": 33,
        "name": "Ki-2689",
        "news": {
          "body": "The Cocos Island Institute of Technology unveiled an algorithm capable of extremely bright or inadequate lighting.",
          "headline": "Cocos Island engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 283,
        "efficiency": 0.26750379864093876,
        "id": 222,
        "months": 37,
        "name": "Ua-4150",
        "news": {
          "body": "Robotics researchers at the Basotho Institute of Technology pioneered a new technique in spend time making repetitive motions today.",
          "headline": "Basotho researchers performs spend time making repetitive motions like a human."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.7596723476594016,
        "id": 221,
        "months": 43,
        "name": "Eu-4523",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "British scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.5892297370920557,
        "id": 220,
        "months": 48,
        "name": "We-5755",
        "news": {
          "body": "A new algorithm from The Seychellois Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Seychellois engineers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.5482450583548587,
        "id": 219,
        "months": 52,
        "name": "Yo-3069",
        "news": {
          "body": "Robotics researchers at the Trinidadian Institute of Technology pioneered a new technique in spend time walking and running today.",
          "headline": "Trinidadian scientists unveiled an algorithm capable of spend time walking and running."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.8241385165248288,
        "id": 218,
        "months": 56,
        "name": "Qu-1172",
        "news": {
          "body": "The Tongan Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Tongan researchers pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.2571506080916056,
        "id": 217,
        "months": 60,
        "name": "Au-7824",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles.",
          "headline": "Hellenic engineers unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.037353952710616034,
        "id": 214,
        "months": 67,
        "name": "Oi-8403",
        "news": {
          "body": "The Comorian Institute of Technology showcased a system competitive with humans at on-the-job training.",
          "headline": "Comorian researchers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 127,
        "efficiency": 0.9906762245601041,
        "id": 213,
        "months": 75,
        "name": "Li-1886",
        "news": {
          "body": "The South African Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "South African scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9906604238823697,
        "id": 210,
        "months": 79,
        "name": "Ma-3780",
        "news": {
          "body": "The Marshallese Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Marshallese engineers unveiled an algorithm capable of importance of repeating same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.5156525027411268,
        "id": 209,
        "months": 84,
        "name": "Ae-9636",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs spend time kneeling, crouching, stooping, or crawling like a human.",
          "headline": "Finnish researchers performs spend time kneeling, crouching, stooping, or crawling like a human."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.5152842321063046,
        "id": 207,
        "months": 88,
        "name": "Da-0148",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at spend time keeping or regaining balance.",
          "headline": "Chinese scientists unveiled an algorithm capable of spend time keeping or regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.0689968455140697,
        "id": 206,
        "months": 96,
        "name": "Be-8789",
        "news": {
          "body": "The Vatican Institute of Technology showcased a system competitive with humans at manual dexterity.",
          "headline": "Vatican scientists pioneered a new technique in manual dexterity today."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.3051615227865051,
        "id": 204,
        "months": 101,
        "name": "Ny-2215",
        "news": {
          "body": "The Bahamian Institute of Technology showcased a system competitive with humans at spend time standing.",
          "headline": "Bahamian researchers performs spend time standing like a human."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6980804464635962,
        "id": 203,
        "months": 105,
        "name": "Hi-2184",
        "news": {
          "body": "Robotics researchers at the Icelandic Institute of Technology pioneered a new technique in exposed to hazardous conditions today.",
          "headline": "Icelandic scientists unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.9095026968405713,
        "id": 202,
        "months": 113,
        "name": "Ee-6903",
        "news": {
          "body": "Robotics researchers at the Seychellois Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Seychellois researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.2195990931074855,
        "id": 201,
        "months": 120,
        "name": "De-0792",
        "news": {
          "body": "A new algorithm from The Burkinabé Institute of Technology performs indoors, not environmentally controlled like a human.",
          "headline": "Burkinabé researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 178,
        "efficiency": 0.5043762779449856,
        "id": 200,
        "months": 124,
        "name": "Ry-7944",
        "news": {
          "body": "The American Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "American scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.6531418033725553,
        "id": 199,
        "months": 132,
        "name": "Zu-9934",
        "news": {
          "body": "A new algorithm from The Nigerien Institute of Technology performs exposed to whole body vibration like a human.",
          "headline": "Nigerien engineers performs exposed to whole body vibration like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.8109583259981676,
        "id": 198,
        "months": 136,
        "name": "Ku-0164",
        "news": {
          "body": "The Brazilian Institute of Technology unveiled an algorithm capable of exposed to high places.",
          "headline": "Brazilian scientists pioneered a new technique in exposed to high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 297,
        "efficiency": 0.6827514215189925,
        "id": 197,
        "months": 144,
        "name": "Ni-9147",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs handling and moving objects like a human.",
          "headline": "Swati researchers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 102,
        "efficiency": 0.3310913731348415,
        "id": 196,
        "months": 152,
        "name": "We-8728",
        "news": {
          "body": "The Hellenic Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Hellenic engineers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 279,
        "efficiency": 0.5641798319638229,
        "id": 195,
        "months": 156,
        "name": "Zi-5545",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at consequence of error.",
          "headline": "Christmas Island scientists performs consequence of error like a human."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.1625342926232617,
        "id": 194,
        "months": 162,
        "name": "Ee-4378",
        "news": {
          "body": "A new algorithm from The Egyptian Institute of Technology performs arm-hand steadiness like a human.",
          "headline": "Egyptian scientists unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.4994160285960556,
        "id": 193,
        "months": 170,
        "name": "Ba-7659",
        "news": {
          "body": "Robotics researchers at the Maldivian Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "Maldivian scientists pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.9501826986053399,
        "id": 191,
        "months": 176,
        "name": "My-9752",
        "news": {
          "body": "The Bruneian Institute of Technology showcased a system competitive with humans at time pressure.",
          "headline": "Bruneian scientists pioneered a new technique in time pressure today."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.13993868140764443,
        "id": 190,
        "months": 183,
        "name": "Oy-3683",
        "news": {
          "body": "The Ethiopian Institute of Technology unveiled an algorithm capable of work schedules.",
          "headline": "Ethiopian scientists pioneered a new technique in work schedules today."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.5323137836354301,
        "id": 189,
        "months": 189,
        "name": "Ae-5716",
        "news": {
          "body": "A new algorithm from The Ethiopian Institute of Technology performs responsible for others' health and safety like a human.",
          "headline": "Ethiopian researchers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.9489909622021919,
        "id": 186,
        "months": 194,
        "name": "Uu-2681",
        "news": {
          "body": "Robotics researchers at the Portuguese Institute of Technology pioneered a new technique in importance of being exact or accurate today.",
          "headline": "Portuguese scientists pioneered a new technique in importance of being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.24328573561205935,
        "id": 185,
        "months": 201,
        "name": "Fe-6205",
        "news": {
          "body": "A new algorithm from The Slovak Institute of Technology performs frequency of decision making like a human.",
          "headline": "Slovak scientists unveiled an algorithm capable of frequency of decision making."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.1642501049788817,
        "id": 184,
        "months": 209,
        "name": "Wa-7642",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of speed of limb movement.",
          "headline": "Niuean engineers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.5050036064635829,
        "id": 182,
        "months": 217,
        "name": "Pe-1285",
        "news": {
          "body": "Robotics researchers at the Antiguan Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Antiguan scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 99,
        "efficiency": 0.7734483733263157,
        "id": 181,
        "months": 221,
        "name": "Hy-8962",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs extent flexibility like a human.",
          "headline": "Tajikistani engineers pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.8531773152859777,
        "id": 180,
        "months": 225,
        "name": "Ka-7348",
        "news": {
          "body": "A new algorithm from The Solomon Island Institute of Technology performs static strength like a human.",
          "headline": "Solomon Island researchers pioneered a new technique in static strength today."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 245,
        "efficiency": 0.7082273066030744,
        "id": 178,
        "months": 230,
        "name": "Ui-2909",
        "news": {
          "body": "The Gibraltar Institute of Technology showcased a system competitive with humans at operation and control.",
          "headline": "Gibraltar engineers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.5617224169237225,
        "id": 177,
        "months": 237,
        "name": "Ua-1125",
        "news": {
          "body": "Robotics researchers at the German Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "German engineers pioneered a new technique in deal with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.5350812271995034,
        "id": 176,
        "months": 244,
        "name": "Hy-5285",
        "news": {
          "body": "The Saint Helenian Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Saint Helenian researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 130,
        "efficiency": 0.5991991597730171,
        "id": 175,
        "months": 249,
        "name": "Cu-8258",
        "news": {
          "body": "Robotics researchers at the U.S. Virgin Island Institute of Technology pioneered a new technique in contact with others today.",
          "headline": "U.S. Virgin Island researchers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.3717037295452331,
        "id": 173,
        "months": 253,
        "name": "Ey-8407",
        "news": {
          "body": "Robotics researchers at the Belizean Institute of Technology pioneered a new technique in auditory attention today.",
          "headline": "Belizean scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.7628990548888642,
        "id": 171,
        "months": 260,
        "name": "Qu-9550",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs physical proximity like a human.",
          "headline": "Bouvet Island scientists pioneered a new technique in physical proximity today."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.8863110992657115,
        "id": 169,
        "months": 264,
        "name": "Io-0494",
        "news": {
          "body": "The Slovene Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Slovene engineers performs repairing and maintaining mechanical equipment like a human."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.8030202850564597,
        "id": 165,
        "months": 268,
        "name": "Re-9720",
        "news": {
          "body": "A new algorithm from The Antarctic Institute of Technology performs outdoors, exposed to weather like a human.",
          "headline": "Antarctic scientists pioneered a new technique in outdoors, exposed to weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.34618632450534537,
        "id": 164,
        "months": 274,
        "name": "Du-1436",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in responsibility for outcomes and results today.",
          "headline": "Norwegian engineers unveiled an algorithm capable of responsibility for outcomes and results."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 234,
        "efficiency": 0.939619843075126,
        "id": 163,
        "months": 278,
        "name": "Iu-1302",
        "news": {
          "body": "A new algorithm from The Cambodian Institute of Technology performs dynamic strength like a human.",
          "headline": "Cambodian engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6890522969448506,
        "id": 162,
        "months": 286,
        "name": "Ao-3408",
        "news": {
          "body": "Robotics researchers at the British Institute of Technology pioneered a new technique in inspecting equipment, structures, or material today.",
          "headline": "British engineers performs inspecting equipment, structures, or material like a human."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.379786749108011,
        "id": 161,
        "months": 291,
        "name": "Go-2112",
        "news": {
          "body": "The Singaporean Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Singaporean scientists performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 293,
        "efficiency": 0.49278592301316826,
        "id": 160,
        "months": 297,
        "name": "Bo-6663",
        "news": {
          "body": "The Seychellois Institute of Technology showcased a system competitive with humans at work with work group or team.",
          "headline": "Seychellois researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 82,
        "efficiency": 0.05244756512223936,
        "id": 159,
        "months": 304,
        "name": "Zo-8792",
        "news": {
          "body": "Robotics researchers at the Guinean Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Guinean engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.4480756432264197,
        "id": 158,
        "months": 308,
        "name": "Ee-4410",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of repairing.",
          "headline": "São Toméan researchers unveiled an algorithm capable of repairing."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.2931640477955114,
        "id": 156,
        "months": 314,
        "name": "Ya-0926",
        "news": {
          "body": "Robotics researchers at the Emiri Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Emiri scientists pioneered a new technique in selective attention today."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.9292915116273228,
        "id": 155,
        "months": 318,
        "name": "Wi-1444",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Taiwanese engineers pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.14789399866873065,
        "id": 154,
        "months": 323,
        "name": "Gy-0813",
        "news": {
          "body": "The Bahraini Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Bahraini engineers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.6769173499576406,
        "id": 153,
        "months": 329,
        "name": "Cy-0760",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "Costa Rican engineers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.7944700794652206,
        "id": 150,
        "months": 334,
        "name": "Bi-9129",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment.",
          "headline": "Northern Marianan engineers unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.864256141615212,
        "id": 149,
        "months": 341,
        "name": "Ka-6923",
        "news": {
          "body": "Robotics researchers at the Central African Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Central African engineers pioneered a new technique in sound localization today."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.35660869323785926,
        "id": 148,
        "months": 345,
        "name": "Zi-3901",
        "news": {
          "body": "Robotics researchers at the Monacan Institute of Technology pioneered a new technique in exposed to radiation today.",
          "headline": "Monacan researchers pioneered a new technique in exposed to radiation today."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 218,
        "efficiency": 0.37141155760736033,
        "id": 147,
        "months": 353,
        "name": "Vo-3500",
        "news": {
          "body": "The Australian Institute of Technology showcased a system competitive with humans at depth perception.",
          "headline": "Australian scientists performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.17404943015176322,
        "id": 146,
        "months": 360,
        "name": "Fu-2776",
        "news": {
          "body": "A new algorithm from The South Sudanese Institute of Technology performs near vision like a human.",
          "headline": "South Sudanese engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 25,
        "efficiency": 0.6394244880811022,
        "id": 145,
        "months": 366,
        "name": "Be-8554",
        "news": {
          "body": "Robotics researchers at the Thai Institute of Technology pioneered a new technique in perceptual speed today.",
          "headline": "Thai researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.19644951697371693,
        "id": 143,
        "months": 372,
        "name": "Do-4816",
        "news": {
          "body": "Robotics researchers at the Saint-Pierrais Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saint-Pierrais scientists performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.9900923118379258,
        "id": 142,
        "months": 380,
        "name": "Ho-2458",
        "news": {
          "body": "A new algorithm from The Austrian Institute of Technology performs mechanical like a human.",
          "headline": "Austrian researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.6204216744570211,
        "id": 141,
        "months": 387,
        "name": "Po-9316",
        "news": {
          "body": "The Pitcairn Island Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Pitcairn Island engineers performs production and processing like a human."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5018555817777155,
        "id": 139,
        "months": 391,
        "name": "Vi-5846",
        "news": {
          "body": "A new algorithm from The Azeri Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Azeri engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 119,
        "efficiency": 0.1325004225542018,
        "id": 138,
        "months": 398,
        "name": "Co-4052",
        "news": {
          "body": "The Canadian Institute of Technology showcased a system competitive with humans at level of competition.",
          "headline": "Canadian engineers unveiled an algorithm capable of level of competition."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.9101820979619671,
        "id": 137,
        "months": 406,
        "name": "Iu-9431",
        "news": {
          "body": "The Antarctic Institute of Technology unveiled an algorithm capable of night vision.",
          "headline": "Antarctic scientists unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.6512464042247909,
        "id": 136,
        "months": 411,
        "name": "Du-7307",
        "news": {
          "body": "The Gabonese Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Gabonese engineers performs duration of typical work week like a human."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.04950931622445931,
        "id": 135,
        "months": 418,
        "name": "Wa-7801",
        "news": {
          "body": "A new algorithm from The Somalilander Institute of Technology performs spatial orientation like a human.",
          "headline": "Somalilander researchers performs spatial orientation like a human."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.913988170026806,
        "id": 134,
        "months": 426,
        "name": "Oy-9968",
        "news": {
          "body": "A new algorithm from The British Virgin Island Institute of Technology performs quality control analysis like a human.",
          "headline": "British Virgin Island engineers pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 201,
        "efficiency": 0.5977597365455833,
        "id": 132,
        "months": 432,
        "name": "Se-0227",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Montserratian engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.37179231113498634,
        "id": 131,
        "months": 438,
        "name": "Di-8426",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at deal with physically aggressive people.",
          "headline": "Swati scientists pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.3966542214766213,
        "id": 130,
        "months": 442,
        "name": "Ly-8479",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Burmese researchers unveiled an algorithm capable of visual color discrimination."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.7784075093855664,
        "id": 129,
        "months": 447,
        "name": "Ou-6268",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Finnish engineers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 258,
        "efficiency": 0.23417011860959402,
        "id": 128,
        "months": 454,
        "name": "Oa-0780",
        "news": {
          "body": "The Bosnian Institute of Technology showcased a system competitive with humans at deal with external customers.",
          "headline": "Bosnian scientists unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.3127493603753806,
        "id": 126,
        "months": 458,
        "name": "Ke-1924",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Yemeni researchers pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 263,
        "efficiency": 0.9853725974708718,
        "id": 125,
        "months": 466,
        "name": "Zo-7531",
        "news": {
          "body": "A new algorithm from The Guinean Institute of Technology performs telephone like a human.",
          "headline": "Guinean scientists performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.12047353047299003,
        "id": 124,
        "months": 470,
        "name": "Qu-6996",
        "news": {
          "body": "A new algorithm from The Maltese Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Maltese scientists performs dynamic flexibility like a human."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8650770054650282,
        "id": 122,
        "months": 477,
        "name": "Iy-5790",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "British scientists pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 267,
        "efficiency": 0.5339886886707598,
        "id": 121,
        "months": 483,
        "name": "Hi-7052",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at transportation.",
          "headline": "Christmas Island scientists performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.59356522835349,
        "id": 120,
        "months": 488,
        "name": "By-2289",
        "news": {
          "body": "A new algorithm from The Puerto Rican Institute of Technology performs spend time sitting like a human.",
          "headline": "Puerto Rican scientists unveiled an algorithm capable of spend time sitting."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.5371963544480434,
        "id": 119,
        "months": 494,
        "name": "Fe-0697",
        "news": {
          "body": "The Singaporean Institute of Technology showcased a system competitive with humans at monitor processes, materials, or surroundings.",
          "headline": "Singaporean engineers unveiled an algorithm capable of monitor processes, materials, or surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.3222368157872887,
        "id": 118,
        "months": 498,
        "name": "Yo-9870",
        "news": {
          "body": "The Georgian Institute of Technology showcased a system competitive with humans at food production.",
          "headline": "Georgian scientists performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.3628551724423974,
        "id": 117,
        "months": 503,
        "name": "Da-2528",
        "news": {
          "body": "The Honduran Institute of Technology unveiled an algorithm capable of public safety and security.",
          "headline": "Honduran engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.9266069700784881,
        "id": 116,
        "months": 511,
        "name": "Ea-7562",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs time sharing like a human.",
          "headline": "Bouvet Island scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7121430687224548,
        "id": 115,
        "months": 517,
        "name": "Do-9931",
        "news": {
          "body": "The Ecuadorian Institute of Technology showcased a system competitive with humans at exposed to disease or infections.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.6426836041831554,
        "id": 114,
        "months": 522,
        "name": "Ga-4624",
        "news": {
          "body": "The Russian Institute of Technology showcased a system competitive with humans at visualization.",
          "headline": "Russian scientists performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4568679183105764,
        "id": 113,
        "months": 528,
        "name": "Ly-2064",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs letters and memos like a human.",
          "headline": "Ivorian scientists performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9109721345395123,
        "id": 112,
        "months": 535,
        "name": "Ue-3596",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of explosive strength.",
          "headline": "Namibian engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 284,
        "efficiency": 0.876836046600565,
        "id": 111,
        "months": 539,
        "name": "Le-4881",
        "news": {
          "body": "A new algorithm from The Laotian Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Laotian researchers unveiled an algorithm capable of drafting, laying out, and specifying technical devices, parts, and equipment."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": true,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 3",
    "schedule": [
      {
        "deepeningCountdown": 64,
        "efficiency": 0.8142843600330181,
        "id": 229,
        "months": 17,
        "name": "Fe-9579",
        "news": {
          "body": "A new algorithm from The Singaporean Institute of Technology performs exposed to minor burns, cuts, bites, or stings like a human.",
          "headline": "Singaporean researchers pioneered a new technique in exposed to minor burns, cuts, bites, or stings today."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.27903465980652375,
        "id": 228,
        "months": 21,
        "name": "Xa-8953",
        "news": {
          "body": "The Malagasy Institute of Technology showcased a system competitive with humans at sounds, noise levels are distracting or uncomfortable.",
          "headline": "Malagasy engineers pioneered a new technique in sounds, noise levels are distracting or uncomfortable today."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.6022037133872586,
        "id": 226,
        "months": 25,
        "name": "Sy-8795",
        "news": {
          "body": "The Ukrainian Institute of Technology showcased a system competitive with humans at exposed to contaminants.",
          "headline": "Ukrainian engineers unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 43,
        "efficiency": 0.33423486287865234,
        "id": 224,
        "months": 29,
        "name": "Wu-3994",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Dominican researchers unveiled an algorithm capable of spend time bending or twisting the body."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 136,
        "efficiency": 0.32106118245445525,
        "id": 223,
        "months": 33,
        "name": "Pe-6327",
        "news": {
          "body": "The Cocos Island Institute of Technology unveiled an algorithm capable of extremely bright or inadequate lighting.",
          "headline": "Cocos Island engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 283,
        "efficiency": 0.26750379864093876,
        "id": 222,
        "months": 37,
        "name": "Du-5251",
        "news": {
          "body": "Robotics researchers at the Basotho Institute of Technology pioneered a new technique in spend time making repetitive motions today.",
          "headline": "Basotho researchers performs spend time making repetitive motions like a human."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.7596723476594016,
        "id": 221,
        "months": 43,
        "name": "Ro-0240",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "British scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.5892297370920557,
        "id": 220,
        "months": 48,
        "name": "Ro-6391",
        "news": {
          "body": "A new algorithm from The Seychellois Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Seychellois engineers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 180,
        "efficiency": 0.5482450583548587,
        "id": 219,
        "months": 52,
        "name": "Uy-9308",
        "news": {
          "body": "Robotics researchers at the Trinidadian Institute of Technology pioneered a new technique in spend time walking and running today.",
          "headline": "Trinidadian scientists unveiled an algorithm capable of spend time walking and running."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.8241385165248288,
        "id": 218,
        "months": 56,
        "name": "Nu-8207",
        "news": {
          "body": "The Tongan Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Tongan researchers pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.2571506080916056,
        "id": 217,
        "months": 60,
        "name": "Pu-7116",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles.",
          "headline": "Hellenic engineers unveiled an algorithm capable of spend time climbing ladders, scaffolds, or poles."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 242,
        "efficiency": 0.037353952710616034,
        "id": 214,
        "months": 67,
        "name": "Si-8997",
        "news": {
          "body": "The Comorian Institute of Technology showcased a system competitive with humans at on-the-job training.",
          "headline": "Comorian researchers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 127,
        "efficiency": 0.9906762245601041,
        "id": 213,
        "months": 75,
        "name": "Ji-7070",
        "news": {
          "body": "The South African Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "South African scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9906604238823697,
        "id": 210,
        "months": 79,
        "name": "Cy-9511",
        "news": {
          "body": "The Marshallese Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Marshallese engineers unveiled an algorithm capable of importance of repeating same tasks."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 259,
        "efficiency": 0.5156525027411268,
        "id": 209,
        "months": 84,
        "name": "Zo-8686",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs spend time kneeling, crouching, stooping, or crawling like a human.",
          "headline": "Finnish researchers performs spend time kneeling, crouching, stooping, or crawling like a human."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 144,
        "efficiency": 0.5152842321063046,
        "id": 207,
        "months": 88,
        "name": "Ki-6889",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at spend time keeping or regaining balance.",
          "headline": "Chinese scientists unveiled an algorithm capable of spend time keeping or regaining balance."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 208,
        "efficiency": 0.0689968455140697,
        "id": 206,
        "months": 96,
        "name": "Ru-9676",
        "news": {
          "body": "The Vatican Institute of Technology showcased a system competitive with humans at manual dexterity.",
          "headline": "Vatican scientists pioneered a new technique in manual dexterity today."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 287,
        "efficiency": 0.3051615227865051,
        "id": 204,
        "months": 101,
        "name": "Fo-1110",
        "news": {
          "body": "The Bahamian Institute of Technology showcased a system competitive with humans at spend time standing.",
          "headline": "Bahamian researchers performs spend time standing like a human."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 239,
        "efficiency": 0.6980804464635962,
        "id": 203,
        "months": 105,
        "name": "Ju-3952",
        "news": {
          "body": "Robotics researchers at the Icelandic Institute of Technology pioneered a new technique in exposed to hazardous conditions today.",
          "headline": "Icelandic scientists unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.9095026968405713,
        "id": 202,
        "months": 113,
        "name": "Pi-9425",
        "news": {
          "body": "Robotics researchers at the Seychellois Institute of Technology pioneered a new technique in finger dexterity today.",
          "headline": "Seychellois researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 128,
        "efficiency": 0.2195990931074855,
        "id": 201,
        "months": 120,
        "name": "Hy-1714",
        "news": {
          "body": "A new algorithm from The Burkinabé Institute of Technology performs indoors, not environmentally controlled like a human.",
          "headline": "Burkinabé researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 178,
        "efficiency": 0.5043762779449856,
        "id": 200,
        "months": 124,
        "name": "Eu-9836",
        "news": {
          "body": "The American Institute of Technology showcased a system competitive with humans at control precision.",
          "headline": "American scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.6531418033725553,
        "id": 199,
        "months": 132,
        "name": "Ja-9488",
        "news": {
          "body": "A new algorithm from The Nigerien Institute of Technology performs exposed to whole body vibration like a human.",
          "headline": "Nigerien engineers performs exposed to whole body vibration like a human."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.8109583259981676,
        "id": 198,
        "months": 136,
        "name": "Ri-3798",
        "news": {
          "body": "The Brazilian Institute of Technology unveiled an algorithm capable of exposed to high places.",
          "headline": "Brazilian scientists pioneered a new technique in exposed to high places today."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 297,
        "efficiency": 0.6827514215189925,
        "id": 197,
        "months": 144,
        "name": "Ma-3019",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs handling and moving objects like a human.",
          "headline": "Swati researchers unveiled an algorithm capable of handling and moving objects."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 102,
        "efficiency": 0.3310913731348415,
        "id": 196,
        "months": 152,
        "name": "Ve-2919",
        "news": {
          "body": "The Hellenic Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Hellenic engineers pioneered a new technique in wrist-finger speed today."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 279,
        "efficiency": 0.5641798319638229,
        "id": 195,
        "months": 156,
        "name": "Oy-6851",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at consequence of error.",
          "headline": "Christmas Island scientists performs consequence of error like a human."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 265,
        "efficiency": 0.1625342926232617,
        "id": 194,
        "months": 162,
        "name": "Iu-4545",
        "news": {
          "body": "A new algorithm from The Egyptian Institute of Technology performs arm-hand steadiness like a human.",
          "headline": "Egyptian scientists unveiled an algorithm capable of arm-hand steadiness."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.4994160285960556,
        "id": 193,
        "months": 170,
        "name": "Vy-5476",
        "news": {
          "body": "Robotics researchers at the Maldivian Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "Maldivian scientists pioneered a new technique in controlling machines and processes today."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 91,
        "efficiency": 0.9501826986053399,
        "id": 191,
        "months": 176,
        "name": "Ju-6286",
        "news": {
          "body": "The Bruneian Institute of Technology showcased a system competitive with humans at time pressure.",
          "headline": "Bruneian scientists pioneered a new technique in time pressure today."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 48,
        "efficiency": 0.13993868140764443,
        "id": 190,
        "months": 183,
        "name": "Ri-9879",
        "news": {
          "body": "The Ethiopian Institute of Technology unveiled an algorithm capable of work schedules.",
          "headline": "Ethiopian scientists pioneered a new technique in work schedules today."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.5323137836354301,
        "id": 189,
        "months": 189,
        "name": "Yu-6273",
        "news": {
          "body": "A new algorithm from The Ethiopian Institute of Technology performs responsible for others' health and safety like a human.",
          "headline": "Ethiopian researchers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.9489909622021919,
        "id": 186,
        "months": 194,
        "name": "Ne-8385",
        "news": {
          "body": "Robotics researchers at the Portuguese Institute of Technology pioneered a new technique in importance of being exact or accurate today.",
          "headline": "Portuguese scientists pioneered a new technique in importance of being exact or accurate today."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 111,
        "efficiency": 0.24328573561205935,
        "id": 185,
        "months": 201,
        "name": "Aa-5974",
        "news": {
          "body": "A new algorithm from The Slovak Institute of Technology performs frequency of decision making like a human.",
          "headline": "Slovak scientists unveiled an algorithm capable of frequency of decision making."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.1642501049788817,
        "id": 184,
        "months": 209,
        "name": "Tu-4857",
        "news": {
          "body": "The Niuean Institute of Technology unveiled an algorithm capable of speed of limb movement.",
          "headline": "Niuean engineers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.5050036064635829,
        "id": 182,
        "months": 217,
        "name": "Pe-1237",
        "news": {
          "body": "Robotics researchers at the Antiguan Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Antiguan scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 99,
        "efficiency": 0.7734483733263157,
        "id": 181,
        "months": 221,
        "name": "Ee-0694",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs extent flexibility like a human.",
          "headline": "Tajikistani engineers pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.8531773152859777,
        "id": 180,
        "months": 225,
        "name": "Yo-4184",
        "news": {
          "body": "A new algorithm from The Solomon Island Institute of Technology performs static strength like a human.",
          "headline": "Solomon Island researchers pioneered a new technique in static strength today."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 245,
        "efficiency": 0.7082273066030744,
        "id": 178,
        "months": 230,
        "name": "Ha-0331",
        "news": {
          "body": "The Gibraltar Institute of Technology showcased a system competitive with humans at operation and control.",
          "headline": "Gibraltar engineers pioneered a new technique in operation and control today."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.5617224169237225,
        "id": 177,
        "months": 237,
        "name": "Eo-6359",
        "news": {
          "body": "Robotics researchers at the German Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "German engineers pioneered a new technique in deal with unpleasant or angry people today."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 190,
        "efficiency": 0.5350812271995034,
        "id": 176,
        "months": 244,
        "name": "Su-9567",
        "news": {
          "body": "The Saint Helenian Institute of Technology showcased a system competitive with humans at face-to-face discussions.",
          "headline": "Saint Helenian researchers pioneered a new technique in face-to-face discussions today."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 130,
        "efficiency": 0.5991991597730171,
        "id": 175,
        "months": 249,
        "name": "Sa-6025",
        "news": {
          "body": "Robotics researchers at the U.S. Virgin Island Institute of Technology pioneered a new technique in contact with others today.",
          "headline": "U.S. Virgin Island researchers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.3717037295452331,
        "id": 173,
        "months": 253,
        "name": "Vu-4005",
        "news": {
          "body": "Robotics researchers at the Belizean Institute of Technology pioneered a new technique in auditory attention today.",
          "headline": "Belizean scientists unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 179,
        "efficiency": 0.7628990548888642,
        "id": 171,
        "months": 260,
        "name": "Ra-2800",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs physical proximity like a human.",
          "headline": "Bouvet Island scientists pioneered a new technique in physical proximity today."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 187,
        "efficiency": 0.8863110992657115,
        "id": 169,
        "months": 264,
        "name": "Oy-9451",
        "news": {
          "body": "The Slovene Institute of Technology showcased a system competitive with humans at repairing and maintaining mechanical equipment.",
          "headline": "Slovene engineers performs repairing and maintaining mechanical equipment like a human."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.8030202850564597,
        "id": 165,
        "months": 268,
        "name": "Oa-4222",
        "news": {
          "body": "A new algorithm from The Antarctic Institute of Technology performs outdoors, exposed to weather like a human.",
          "headline": "Antarctic scientists pioneered a new technique in outdoors, exposed to weather today."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.34618632450534537,
        "id": 164,
        "months": 274,
        "name": "Na-1824",
        "news": {
          "body": "Robotics researchers at the Norwegian Institute of Technology pioneered a new technique in responsibility for outcomes and results today.",
          "headline": "Norwegian engineers unveiled an algorithm capable of responsibility for outcomes and results."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 234,
        "efficiency": 0.939619843075126,
        "id": 163,
        "months": 278,
        "name": "Cy-0777",
        "news": {
          "body": "A new algorithm from The Cambodian Institute of Technology performs dynamic strength like a human.",
          "headline": "Cambodian engineers performs dynamic strength like a human."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 228,
        "efficiency": 0.6890522969448506,
        "id": 162,
        "months": 286,
        "name": "Ei-9104",
        "news": {
          "body": "Robotics researchers at the British Institute of Technology pioneered a new technique in inspecting equipment, structures, or material today.",
          "headline": "British engineers performs inspecting equipment, structures, or material like a human."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 165,
        "efficiency": 0.379786749108011,
        "id": 161,
        "months": 291,
        "name": "Ye-9654",
        "news": {
          "body": "The Singaporean Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Singaporean scientists performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 293,
        "efficiency": 0.49278592301316826,
        "id": 160,
        "months": 297,
        "name": "Zo-3813",
        "news": {
          "body": "The Seychellois Institute of Technology showcased a system competitive with humans at work with work group or team.",
          "headline": "Seychellois researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 82,
        "efficiency": 0.05244756512223936,
        "id": 159,
        "months": 304,
        "name": "Yy-1092",
        "news": {
          "body": "Robotics researchers at the Guinean Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Guinean engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 216,
        "efficiency": 0.4480756432264197,
        "id": 158,
        "months": 308,
        "name": "Vu-8338",
        "news": {
          "body": "The São Toméan Institute of Technology unveiled an algorithm capable of repairing.",
          "headline": "São Toméan researchers unveiled an algorithm capable of repairing."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 133,
        "efficiency": 0.2931640477955114,
        "id": 156,
        "months": 314,
        "name": "Vi-1238",
        "news": {
          "body": "Robotics researchers at the Emiri Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Emiri scientists pioneered a new technique in selective attention today."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.9292915116273228,
        "id": 155,
        "months": 318,
        "name": "Pi-3981",
        "news": {
          "body": "The Taiwanese Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Taiwanese engineers pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.14789399866873065,
        "id": 154,
        "months": 323,
        "name": "By-5986",
        "news": {
          "body": "The Bahraini Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Bahraini engineers performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.6769173499576406,
        "id": 153,
        "months": 329,
        "name": "Sa-9259",
        "news": {
          "body": "The Costa Rican Institute of Technology unveiled an algorithm capable of glare sensitivity.",
          "headline": "Costa Rican engineers unveiled an algorithm capable of glare sensitivity."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.7944700794652206,
        "id": 150,
        "months": 334,
        "name": "Ci-2475",
        "news": {
          "body": "The Northern Marianan Institute of Technology unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment.",
          "headline": "Northern Marianan engineers unveiled an algorithm capable of operating vehicles, mechanized devices, or equipment."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.864256141615212,
        "id": 149,
        "months": 341,
        "name": "Yo-5457",
        "news": {
          "body": "Robotics researchers at the Central African Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Central African engineers pioneered a new technique in sound localization today."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 108,
        "efficiency": 0.35660869323785926,
        "id": 148,
        "months": 345,
        "name": "Ly-8904",
        "news": {
          "body": "Robotics researchers at the Monacan Institute of Technology pioneered a new technique in exposed to radiation today.",
          "headline": "Monacan researchers pioneered a new technique in exposed to radiation today."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 218,
        "efficiency": 0.37141155760736033,
        "id": 147,
        "months": 353,
        "name": "Du-3793",
        "news": {
          "body": "The Australian Institute of Technology showcased a system competitive with humans at depth perception.",
          "headline": "Australian scientists performs depth perception like a human."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 181,
        "efficiency": 0.17404943015176322,
        "id": 146,
        "months": 360,
        "name": "Pe-1540",
        "news": {
          "body": "A new algorithm from The South Sudanese Institute of Technology performs near vision like a human.",
          "headline": "South Sudanese engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 25,
        "efficiency": 0.6394244880811022,
        "id": 145,
        "months": 366,
        "name": "Je-9530",
        "news": {
          "body": "Robotics researchers at the Thai Institute of Technology pioneered a new technique in perceptual speed today.",
          "headline": "Thai researchers pioneered a new technique in perceptual speed today."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.19644951697371693,
        "id": 143,
        "months": 372,
        "name": "Ro-9267",
        "news": {
          "body": "Robotics researchers at the Saint-Pierrais Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saint-Pierrais scientists performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.9900923118379258,
        "id": 142,
        "months": 380,
        "name": "Yi-3769",
        "news": {
          "body": "A new algorithm from The Austrian Institute of Technology performs mechanical like a human.",
          "headline": "Austrian researchers pioneered a new technique in mechanical today."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.6204216744570211,
        "id": 141,
        "months": 387,
        "name": "Py-0661",
        "news": {
          "body": "The Pitcairn Island Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Pitcairn Island engineers performs production and processing like a human."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5018555817777155,
        "id": 139,
        "months": 391,
        "name": "Ri-9021",
        "news": {
          "body": "A new algorithm from The Azeri Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Azeri engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 119,
        "efficiency": 0.1325004225542018,
        "id": 138,
        "months": 398,
        "name": "Ni-5896",
        "news": {
          "body": "The Canadian Institute of Technology showcased a system competitive with humans at level of competition.",
          "headline": "Canadian engineers unveiled an algorithm capable of level of competition."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.9101820979619671,
        "id": 137,
        "months": 406,
        "name": "Va-9738",
        "news": {
          "body": "The Antarctic Institute of Technology unveiled an algorithm capable of night vision.",
          "headline": "Antarctic scientists unveiled an algorithm capable of night vision."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 268,
        "efficiency": 0.6512464042247909,
        "id": 136,
        "months": 411,
        "name": "Zu-6908",
        "news": {
          "body": "The Gabonese Institute of Technology unveiled an algorithm capable of duration of typical work week.",
          "headline": "Gabonese engineers performs duration of typical work week like a human."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 104,
        "efficiency": 0.04950931622445931,
        "id": 135,
        "months": 418,
        "name": "Ny-2854",
        "news": {
          "body": "A new algorithm from The Somalilander Institute of Technology performs spatial orientation like a human.",
          "headline": "Somalilander researchers performs spatial orientation like a human."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.913988170026806,
        "id": 134,
        "months": 426,
        "name": "Hi-6063",
        "news": {
          "body": "A new algorithm from The British Virgin Island Institute of Technology performs quality control analysis like a human.",
          "headline": "British Virgin Island engineers pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 201,
        "efficiency": 0.5977597365455833,
        "id": 132,
        "months": 432,
        "name": "Py-0278",
        "news": {
          "body": "The Montserratian Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Montserratian engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.37179231113498634,
        "id": 131,
        "months": 438,
        "name": "Ga-3577",
        "news": {
          "body": "The Swati Institute of Technology showcased a system competitive with humans at deal with physically aggressive people.",
          "headline": "Swati scientists pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.3966542214766213,
        "id": 130,
        "months": 442,
        "name": "Uu-4360",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of visual color discrimination.",
          "headline": "Burmese researchers unveiled an algorithm capable of visual color discrimination."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 289,
        "efficiency": 0.7784075093855664,
        "id": 129,
        "months": 447,
        "name": "He-6539",
        "news": {
          "body": "A new algorithm from The Finnish Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Finnish engineers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 258,
        "efficiency": 0.23417011860959402,
        "id": 128,
        "months": 454,
        "name": "Vi-9566",
        "news": {
          "body": "The Bosnian Institute of Technology showcased a system competitive with humans at deal with external customers.",
          "headline": "Bosnian scientists unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.3127493603753806,
        "id": 126,
        "months": 458,
        "name": "Ye-2591",
        "news": {
          "body": "The Yemeni Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Yemeni researchers pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 263,
        "efficiency": 0.9853725974708718,
        "id": 125,
        "months": 466,
        "name": "Ou-6814",
        "news": {
          "body": "A new algorithm from The Guinean Institute of Technology performs telephone like a human.",
          "headline": "Guinean scientists performs telephone like a human."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.12047353047299003,
        "id": 124,
        "months": 470,
        "name": "Ia-7305",
        "news": {
          "body": "A new algorithm from The Maltese Institute of Technology performs dynamic flexibility like a human.",
          "headline": "Maltese scientists performs dynamic flexibility like a human."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 211,
        "efficiency": 0.8650770054650282,
        "id": 122,
        "months": 477,
        "name": "Jo-8861",
        "news": {
          "body": "The British Institute of Technology showcased a system competitive with humans at building and construction.",
          "headline": "British scientists pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 267,
        "efficiency": 0.5339886886707598,
        "id": 121,
        "months": 483,
        "name": "Xu-6008",
        "news": {
          "body": "The Christmas Island Institute of Technology showcased a system competitive with humans at transportation.",
          "headline": "Christmas Island scientists performs transportation like a human."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 57,
        "efficiency": 0.59356522835349,
        "id": 120,
        "months": 488,
        "name": "Ei-6159",
        "news": {
          "body": "A new algorithm from The Puerto Rican Institute of Technology performs spend time sitting like a human.",
          "headline": "Puerto Rican scientists unveiled an algorithm capable of spend time sitting."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 95,
        "efficiency": 0.5371963544480434,
        "id": 119,
        "months": 494,
        "name": "Oo-1380",
        "news": {
          "body": "The Singaporean Institute of Technology showcased a system competitive with humans at monitor processes, materials, or surroundings.",
          "headline": "Singaporean engineers unveiled an algorithm capable of monitor processes, materials, or surroundings."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.3222368157872887,
        "id": 118,
        "months": 498,
        "name": "Pe-5664",
        "news": {
          "body": "The Georgian Institute of Technology showcased a system competitive with humans at food production.",
          "headline": "Georgian scientists performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.3628551724423974,
        "id": 117,
        "months": 503,
        "name": "Wu-3185",
        "news": {
          "body": "The Honduran Institute of Technology unveiled an algorithm capable of public safety and security.",
          "headline": "Honduran engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 172,
        "efficiency": 0.9266069700784881,
        "id": 116,
        "months": 511,
        "name": "Le-6964",
        "news": {
          "body": "A new algorithm from The Bouvet Island Institute of Technology performs time sharing like a human.",
          "headline": "Bouvet Island scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7121430687224548,
        "id": 115,
        "months": 517,
        "name": "Po-0203",
        "news": {
          "body": "The Ecuadorian Institute of Technology showcased a system competitive with humans at exposed to disease or infections.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 193,
        "efficiency": 0.6426836041831554,
        "id": 114,
        "months": 522,
        "name": "Si-6913",
        "news": {
          "body": "The Russian Institute of Technology showcased a system competitive with humans at visualization.",
          "headline": "Russian scientists performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.4568679183105764,
        "id": 113,
        "months": 528,
        "name": "Pa-1306",
        "news": {
          "body": "A new algorithm from The Ivorian Institute of Technology performs letters and memos like a human.",
          "headline": "Ivorian scientists performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 123,
        "efficiency": 0.9109721345395123,
        "id": 112,
        "months": 535,
        "name": "Su-0799",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of explosive strength.",
          "headline": "Namibian engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 284,
        "efficiency": 0.876836046600565,
        "id": 111,
        "months": 539,
        "name": "Qo-4491",
        "news": {
          "body": "A new algorithm from The Laotian Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Laotian researchers unveiled an algorithm capable of drafting, laying out, and specifying technical devices, parts, and equipment."
        },
        "skills": [
          152
        ]
      }
    ]
  }
]