[
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 0",
    "schedule": [
      {
        "deepeningCountdown": 265,
        "efficiency": 0.49293140487913967,
        "id": 229,
        "months": 16,
        "name": "Ou-8949",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in exposed to minor burns, cuts, bites, or stings today.",
          "headline": "Laotian researchers unveiled an algorithm capable of exposed to minor burns, cuts, bites, or stings."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.6589196750374468,
        "id": 228,
        "months": 20,
        "name": "Ri-4869",
        "news": {
          "body": "The South Georgia Institute of Technology unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable.",
          "headline": "South Georgia scientists unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.659924142894596,
        "id": 226,
        "months": 24,
        "name": "Ma-6216",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs exposed to contaminants like a human.",
          "headline": "Dominican scientists unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.6607459418893928,
        "id": 224,
        "months": 32,
        "name": "Vu-2475",
        "news": {
          "body": "A new algorithm from The Belarusian Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Belarusian engineers pioneered a new technique in spend time bending or twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5106397907691693,
        "id": 223,
        "months": 39,
        "name": "Io-9649",
        "news": {
          "body": "Robotics researchers at the Abkhazian Institute of Technology pioneered a new technique in extremely bright or inadequate lighting today.",
          "headline": "Abkhazian engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 300,
        "efficiency": 0.5292503463512331,
        "id": 222,
        "months": 47,
        "name": "Oo-1443",
        "news": {
          "body": "The Belgian Institute of Technology showcased a system competitive with humans at spend time making repetitive motions.",
          "headline": "Belgian engineers unveiled an algorithm capable of spend time making repetitive motions."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.11305517153991007,
        "id": 221,
        "months": 52,
        "name": "Ko-5758",
        "news": {
          "body": "The Somalilander Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "Somalilander scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.5187616192145478,
        "id": 220,
        "months": 57,
        "name": "Zo-5221",
        "news": {
          "body": "A new algorithm from The Afghan Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Afghan researchers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.5523493437489655,
        "id": 219,
        "months": 61,
        "name": "Pi-4110",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs spend time walking and running like a human.",
          "headline": "American engineers pioneered a new technique in spend time walking and running today."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.45566242006989,
        "id": 218,
        "months": 68,
        "name": "Do-3984",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Hellenic scientists pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.48372422519694747,
        "id": 217,
        "months": 73,
        "name": "Ou-4513",
        "news": {
          "body": "Robotics researchers at the Equatoguinean Institute of Technology pioneered a new technique in spend time climbing ladders, scaffolds, or poles today.",
          "headline": "Equatoguinean researchers performs spend time climbing ladders, scaffolds, or poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.11950489016097099,
        "id": 214,
        "months": 79,
        "name": "La-1005",
        "news": {
          "body": "The Burkinabé Institute of Technology unveiled an algorithm capable of on-the-job training.",
          "headline": "Burkinabé engineers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.5825506150829538,
        "id": 213,
        "months": 85,
        "name": "Li-1079",
        "news": {
          "body": "The Saba Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "Saba scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.9883496009630099,
        "id": 210,
        "months": 91,
        "name": "Oe-8051",
        "news": {
          "body": "The Wallisian Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Wallisian engineers performs importance of repeating same tasks like a human."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.7460161304298382,
        "id": 209,
        "months": 98,
        "name": "Fa-6740",
        "news": {
          "body": "The Montenegrin Institute of Technology unveiled an algorithm capable of spend time kneeling, crouching, stooping, or crawling.",
          "headline": "Montenegrin researchers pioneered a new technique in spend time kneeling, crouching, stooping, or crawling today."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 175,
        "efficiency": 0.9376716918020229,
        "id": 207,
        "months": 106,
        "name": "Ly-6781",
        "news": {
          "body": "Robotics researchers at the Liechtensteiner Institute of Technology pioneered a new technique in spend time keeping or regaining balance today.",
          "headline": "Liechtensteiner researchers pioneered a new technique in spend time keeping or regaining balance today."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.5350831813193336,
        "id": 206,
        "months": 113,
        "name": "Zu-6292",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in manual dexterity today.",
          "headline": "Georgian engineers performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.5783886837210013,
        "id": 204,
        "months": 120,
        "name": "Ji-8648",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs spend time standing like a human.",
          "headline": "Salvadoran scientists unveiled an algorithm capable of spend time standing."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.4446765673668126,
        "id": 203,
        "months": 124,
        "name": "Xu-4625",
        "news": {
          "body": "The Swedish Institute of Technology showcased a system competitive with humans at exposed to hazardous conditions.",
          "headline": "Swedish researchers unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 80,
        "efficiency": 0.44700910554033024,
        "id": 202,
        "months": 130,
        "name": "Pu-2661",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs finger dexterity like a human.",
          "headline": "Jan Mayen researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 290,
        "efficiency": 0.7343155647087736,
        "id": 201,
        "months": 138,
        "name": "So-1608",
        "news": {
          "body": "Robotics researchers at the Tajikistani Institute of Technology pioneered a new technique in indoors, not environmentally controlled today.",
          "headline": "Tajikistani researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.386265678384348,
        "id": 200,
        "months": 146,
        "name": "Fo-7288",
        "news": {
          "body": "The Chinese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "Chinese scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.9363190953115215,
        "id": 199,
        "months": 153,
        "name": "Ky-7107",
        "news": {
          "body": "The German Institute of Technology unveiled an algorithm capable of exposed to whole body vibration.",
          "headline": "German engineers unveiled an algorithm capable of exposed to whole body vibration."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.589890538541615,
        "id": 198,
        "months": 160,
        "name": "Eu-4188",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs exposed to high places like a human.",
          "headline": "New Caledonian scientists unveiled an algorithm capable of exposed to high places."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.33607389981561286,
        "id": 197,
        "months": 168,
        "name": "Cu-8835",
        "news": {
          "body": "The Surinamese Institute of Technology showcased a system competitive with humans at handling and moving objects.",
          "headline": "Surinamese scientists performs handling and moving objects like a human."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 164,
        "efficiency": 0.3409232088531041,
        "id": 196,
        "months": 174,
        "name": "Xe-5072",
        "news": {
          "body": "The Moroccan Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Moroccan engineers performs wrist-finger speed like a human."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.8751841287725506,
        "id": 195,
        "months": 181,
        "name": "Zi-1205",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs consequence of error like a human.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.964379056213919,
        "id": 194,
        "months": 189,
        "name": "Oa-1607",
        "news": {
          "body": "The Vincentian Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "Vincentian researchers performs arm-hand steadiness like a human."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.06615259060625411,
        "id": 193,
        "months": 194,
        "name": "Za-2106",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "French Southern Territories engineers unveiled an algorithm capable of controlling machines and processes."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.4103539166578529,
        "id": 191,
        "months": 199,
        "name": "Xi-3196",
        "news": {
          "body": "A new algorithm from The Moroccan Institute of Technology performs time pressure like a human.",
          "headline": "Moroccan engineers unveiled an algorithm capable of time pressure."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.28261726043175084,
        "id": 190,
        "months": 205,
        "name": "My-6252",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in work schedules today.",
          "headline": "Somali researchers unveiled an algorithm capable of work schedules."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.24390933746338883,
        "id": 189,
        "months": 211,
        "name": "Ky-2181",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of responsible for others' health and safety.",
          "headline": "Christmas Island engineers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.3401481574136366,
        "id": 186,
        "months": 218,
        "name": "Vo-1325",
        "news": {
          "body": "The Nepalese Institute of Technology unveiled an algorithm capable of importance of being exact or accurate.",
          "headline": "Nepalese researchers unveiled an algorithm capable of importance of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 37,
        "efficiency": 0.6218261195752569,
        "id": 185,
        "months": 222,
        "name": "Me-7635",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of frequency of decision making.",
          "headline": "Guatemalan engineers pioneered a new technique in frequency of decision making today."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.09220656251985282,
        "id": 184,
        "months": 228,
        "name": "Au-6034",
        "news": {
          "body": "A new algorithm from The Costa Rican Institute of Technology performs speed of limb movement like a human.",
          "headline": "Costa Rican researchers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 298,
        "efficiency": 0.6290939201944006,
        "id": 182,
        "months": 235,
        "name": "Va-6489",
        "news": {
          "body": "Robotics researchers at the Cuban Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Cuban scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.9228166657910418,
        "id": 181,
        "months": 242,
        "name": "Va-0155",
        "news": {
          "body": "Robotics researchers at the Samoan Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Samoan scientists pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7185934592315758,
        "id": 180,
        "months": 246,
        "name": "Wa-2653",
        "news": {
          "body": "The Timorese Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "Timorese researchers unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.07130279516064653,
        "id": 178,
        "months": 254,
        "name": "Ko-1829",
        "news": {
          "body": "The Dominican Institute of Technology unveiled an algorithm capable of operation and control.",
          "headline": "Dominican scientists unveiled an algorithm capable of operation and control."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.495734676072642,
        "id": 177,
        "months": 262,
        "name": "Fi-3883",
        "news": {
          "body": "Robotics researchers at the Chinese Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "Chinese researchers unveiled an algorithm capable of deal with unpleasant or angry people."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 203,
        "efficiency": 0.7026317017364715,
        "id": 176,
        "months": 270,
        "name": "Qe-1539",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs face-to-face discussions like a human.",
          "headline": "Malagasy scientists unveiled an algorithm capable of face-to-face discussions."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 40,
        "efficiency": 0.31968177510624707,
        "id": 175,
        "months": 275,
        "name": "No-3311",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs contact with others like a human.",
          "headline": "Dominican engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.17419917589017764,
        "id": 173,
        "months": 282,
        "name": "Co-0693",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of auditory attention.",
          "headline": "Burmese researchers unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 124,
        "efficiency": 0.8386177588275546,
        "id": 171,
        "months": 289,
        "name": "Ei-3920",
        "news": {
          "body": "The Vietnamese Institute of Technology unveiled an algorithm capable of physical proximity.",
          "headline": "Vietnamese scientists unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.6864456798901263,
        "id": 169,
        "months": 294,
        "name": "Xe-3733",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of repairing and maintaining mechanical equipment.",
          "headline": "Emiri engineers unveiled an algorithm capable of repairing and maintaining mechanical equipment."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 280,
        "efficiency": 0.3663595521096462,
        "id": 165,
        "months": 298,
        "name": "Ie-3474",
        "news": {
          "body": "The Palauan Institute of Technology showcased a system competitive with humans at outdoors, exposed to weather.",
          "headline": "Palauan engineers unveiled an algorithm capable of outdoors, exposed to weather."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.07729309931742534,
        "id": 164,
        "months": 303,
        "name": "Qo-6123",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of responsibility for outcomes and results.",
          "headline": "Tanzanian researchers pioneered a new technique in responsibility for outcomes and results today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 264,
        "efficiency": 0.5364664305820253,
        "id": 163,
        "months": 308,
        "name": "Bu-2702",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs dynamic strength like a human.",
          "headline": "Tajikistani engineers unveiled an algorithm capable of dynamic strength."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.68706044496357,
        "id": 162,
        "months": 316,
        "name": "Ne-3169",
        "news": {
          "body": "The Bosnian Institute of Technology unveiled an algorithm capable of inspecting equipment, structures, or material.",
          "headline": "Bosnian engineers pioneered a new technique in inspecting equipment, structures, or material today."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.6227044456920383,
        "id": 161,
        "months": 324,
        "name": "Ny-9820",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Swati researchers performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.9461158165946806,
        "id": 160,
        "months": 330,
        "name": "To-5415",
        "news": {
          "body": "Robotics researchers at the Bruneian Institute of Technology pioneered a new technique in work with work group or team today.",
          "headline": "Bruneian researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.7280823988401042,
        "id": 159,
        "months": 337,
        "name": "Sa-1444",
        "news": {
          "body": "Robotics researchers at the Macedonian Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Macedonian engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.27618696128738796,
        "id": 158,
        "months": 341,
        "name": "Bu-2276",
        "news": {
          "body": "Robotics researchers at the Heard Island Institute of Technology pioneered a new technique in repairing today.",
          "headline": "Heard Island researchers performs repairing like a human."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.33570397119628126,
        "id": 156,
        "months": 349,
        "name": "Di-1088",
        "news": {
          "body": "Robotics researchers at the Burmese Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Burmese engineers performs selective attention like a human."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.8783306410756346,
        "id": 155,
        "months": 357,
        "name": "Uy-8573",
        "news": {
          "body": "The Kittitian Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Kittitian scientists pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.9403378756967488,
        "id": 154,
        "months": 363,
        "name": "Qu-7844",
        "news": {
          "body": "The Israeli Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Israeli scientists performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.957269457311758,
        "id": 153,
        "months": 371,
        "name": "Qe-6761",
        "news": {
          "body": "A new algorithm from The Thai Institute of Technology performs glare sensitivity like a human.",
          "headline": "Thai scientists pioneered a new technique in glare sensitivity today."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.39022449195711495,
        "id": 150,
        "months": 376,
        "name": "Yy-9900",
        "news": {
          "body": "The Saudi Arabian Institute of Technology showcased a system competitive with humans at operating vehicles, mechanized devices, or equipment.",
          "headline": "Saudi Arabian scientists performs operating vehicles, mechanized devices, or equipment like a human."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.4831414250732834,
        "id": 149,
        "months": 383,
        "name": "Mi-4751",
        "news": {
          "body": "Robotics researchers at the Bahraini Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Bahraini researchers unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 152,
        "efficiency": 0.872454688733521,
        "id": 148,
        "months": 390,
        "name": "Iy-2753",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at exposed to radiation.",
          "headline": "Chinese researchers unveiled an algorithm capable of exposed to radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.14310365983357387,
        "id": 147,
        "months": 397,
        "name": "Ie-3165",
        "news": {
          "body": "The Paraguayan Institute of Technology unveiled an algorithm capable of depth perception.",
          "headline": "Paraguayan engineers unveiled an algorithm capable of depth perception."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2966496219730661,
        "id": 146,
        "months": 402,
        "name": "Ki-3466",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs near vision like a human.",
          "headline": "American engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.017388418712220854,
        "id": 145,
        "months": 409,
        "name": "Ta-3663",
        "news": {
          "body": "The Lithuanian Institute of Technology unveiled an algorithm capable of perceptual speed.",
          "headline": "Lithuanian researchers performs perceptual speed like a human."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 273,
        "efficiency": 0.5007052970435327,
        "id": 143,
        "months": 417,
        "name": "Be-7113",
        "news": {
          "body": "Robotics researchers at the Saba Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saba engineers performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.5392010916476495,
        "id": 142,
        "months": 423,
        "name": "Gy-4752",
        "news": {
          "body": "Robotics researchers at the French Polynesian Institute of Technology pioneered a new technique in mechanical today.",
          "headline": "French Polynesian engineers unveiled an algorithm capable of mechanical."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.7278238453452094,
        "id": 141,
        "months": 431,
        "name": "Oo-9104",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Namibian researchers unveiled an algorithm capable of production and processing."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.7312268592234514,
        "id": 139,
        "months": 435,
        "name": "Gy-5452",
        "news": {
          "body": "A new algorithm from The Tokelauan Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Tokelauan engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 153,
        "efficiency": 0.4998267955533203,
        "id": 138,
        "months": 441,
        "name": "Di-3355",
        "news": {
          "body": "Robotics researchers at the Estonian Institute of Technology pioneered a new technique in level of competition today.",
          "headline": "Estonian engineers performs level of competition like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.9578675542084172,
        "id": 137,
        "months": 445,
        "name": "Hi-4579",
        "news": {
          "body": "Robotics researchers at the Bangladeshi Institute of Technology pioneered a new technique in night vision today.",
          "headline": "Bangladeshi scientists pioneered a new technique in night vision today."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.949986045310192,
        "id": 136,
        "months": 450,
        "name": "Sy-9174",
        "news": {
          "body": "Robotics researchers at the Mauritian Institute of Technology pioneered a new technique in duration of typical work week today.",
          "headline": "Mauritian scientists unveiled an algorithm capable of duration of typical work week."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.1604186562751766,
        "id": 135,
        "months": 456,
        "name": "Zy-2829",
        "news": {
          "body": "A new algorithm from The Rwandan Institute of Technology performs spatial orientation like a human.",
          "headline": "Rwandan researchers unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.3351724552570078,
        "id": 134,
        "months": 464,
        "name": "Ji-7671",
        "news": {
          "body": "The Persian Institute of Technology showcased a system competitive with humans at quality control analysis.",
          "headline": "Persian scientists pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.5552694056554731,
        "id": 132,
        "months": 470,
        "name": "Lu-3527",
        "news": {
          "body": "The Channel Island Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Channel Island engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 288,
        "efficiency": 0.7895031809685699,
        "id": 131,
        "months": 474,
        "name": "Za-4978",
        "news": {
          "body": "Robotics researchers at the Fijian Institute of Technology pioneered a new technique in deal with physically aggressive people today.",
          "headline": "Fijian researchers pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 141,
        "efficiency": 0.7631286565501706,
        "id": 130,
        "months": 482,
        "name": "Re-3670",
        "news": {
          "body": "The Nauruan Institute of Technology showcased a system competitive with humans at visual color discrimination.",
          "headline": "Nauruan researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.9093412862527059,
        "id": 129,
        "months": 487,
        "name": "Fi-7982",
        "news": {
          "body": "A new algorithm from The Manx Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Manx researchers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.31772885275533835,
        "id": 128,
        "months": 494,
        "name": "Sa-9999",
        "news": {
          "body": "Robotics researchers at the Gibraltar Institute of Technology pioneered a new technique in deal with external customers today.",
          "headline": "Gibraltar engineers unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.4008139561700491,
        "id": 126,
        "months": 501,
        "name": "Xe-0063",
        "news": {
          "body": "The Paraguayan Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Paraguayan scientists pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.37944893965028026,
        "id": 125,
        "months": 507,
        "name": "Vi-0987",
        "news": {
          "body": "A new algorithm from The Barbadian Institute of Technology performs telephone like a human.",
          "headline": "Barbadian scientists unveiled an algorithm capable of telephone."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.7055798310578068,
        "id": 124,
        "months": 515,
        "name": "Ua-6584",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of dynamic flexibility.",
          "headline": "Belgian researchers unveiled an algorithm capable of dynamic flexibility."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.9457139036563069,
        "id": 122,
        "months": 521,
        "name": "Ue-6736",
        "news": {
          "body": "A new algorithm from The Cuban Institute of Technology performs building and construction like a human.",
          "headline": "Cuban researchers pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.8869703610877252,
        "id": 121,
        "months": 526,
        "name": "Ny-8024",
        "news": {
          "body": "A new algorithm from The Falkland Island Institute of Technology performs transportation like a human.",
          "headline": "Falkland Island researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.18806150033806035,
        "id": 120,
        "months": 534,
        "name": "Ri-3148",
        "news": {
          "body": "The Bolivian Institute of Technology unveiled an algorithm capable of spend time sitting.",
          "headline": "Bolivian scientists performs spend time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.3069806001310046,
        "id": 119,
        "months": 541,
        "name": "Fu-4363",
        "news": {
          "body": "A new algorithm from The Haitian Institute of Technology performs monitor processes, materials, or surroundings like a human.",
          "headline": "Haitian researchers performs monitor processes, materials, or surroundings like a human."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2252878540508143,
        "id": 118,
        "months": 549,
        "name": "Pa-3719",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs food production like a human.",
          "headline": "Turks and Caicos Island engineers performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.32508204155718334,
        "id": 117,
        "months": 554,
        "name": "Ba-9512",
        "news": {
          "body": "The South Sudanese Institute of Technology showcased a system competitive with humans at public safety and security.",
          "headline": "South Sudanese engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.5715486620085206,
        "id": 116,
        "months": 559,
        "name": "Py-1505",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs time sharing like a human.",
          "headline": "Surinamese scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.5743870658698328,
        "id": 115,
        "months": 567,
        "name": "Do-7216",
        "news": {
          "body": "A new algorithm from The Nigerian Institute of Technology performs exposed to disease or infections like a human.",
          "headline": "Nigerian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.03716940620818199,
        "id": 114,
        "months": 573,
        "name": "Xu-4031",
        "news": {
          "body": "The Nicaraguan Institute of Technology unveiled an algorithm capable of visualization.",
          "headline": "Nicaraguan engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 214,
        "efficiency": 0.7055717940145001,
        "id": 113,
        "months": 577,
        "name": "Ou-8559",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of letters and memos.",
          "headline": "Swati researchers performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.1585496726409421,
        "id": 112,
        "months": 582,
        "name": "Oa-6500",
        "news": {
          "body": "Robotics researchers at the Sierra Leonean Institute of Technology pioneered a new technique in explosive strength today.",
          "headline": "Sierra Leonean engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.4683326577073844,
        "id": 111,
        "months": 590,
        "name": "Uy-8980",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Swati researchers pioneered a new technique in drafting, laying out, and specifying technical devices, parts, and equipment today."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": true
    },
    "name": "Scenario 1",
    "schedule": [
      {
        "deepeningCountdown": 265,
        "efficiency": 0.49293140487913967,
        "id": 229,
        "months": 16,
        "name": "Eu-5507",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in exposed to minor burns, cuts, bites, or stings today.",
          "headline": "Laotian researchers unveiled an algorithm capable of exposed to minor burns, cuts, bites, or stings."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.6589196750374468,
        "id": 228,
        "months": 20,
        "name": "Be-7516",
        "news": {
          "body": "The South Georgia Institute of Technology unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable.",
          "headline": "South Georgia scientists unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.659924142894596,
        "id": 226,
        "months": 24,
        "name": "Xu-9741",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs exposed to contaminants like a human.",
          "headline": "Dominican scientists unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.6607459418893928,
        "id": 224,
        "months": 32,
        "name": "Ya-2751",
        "news": {
          "body": "A new algorithm from The Belarusian Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Belarusian engineers pioneered a new technique in spend time bending or twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5106397907691693,
        "id": 223,
        "months": 39,
        "name": "Zi-1989",
        "news": {
          "body": "Robotics researchers at the Abkhazian Institute of Technology pioneered a new technique in extremely bright or inadequate lighting today.",
          "headline": "Abkhazian engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 300,
        "efficiency": 0.5292503463512331,
        "id": 222,
        "months": 47,
        "name": "Vu-9190",
        "news": {
          "body": "The Belgian Institute of Technology showcased a system competitive with humans at spend time making repetitive motions.",
          "headline": "Belgian engineers unveiled an algorithm capable of spend time making repetitive motions."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.11305517153991007,
        "id": 221,
        "months": 52,
        "name": "Wo-7926",
        "news": {
          "body": "The Somalilander Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "Somalilander scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.5187616192145478,
        "id": 220,
        "months": 57,
        "name": "Oe-4864",
        "news": {
          "body": "A new algorithm from The Afghan Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Afghan researchers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.5523493437489655,
        "id": 219,
        "months": 61,
        "name": "Ke-9474",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs spend time walking and running like a human.",
          "headline": "American engineers pioneered a new technique in spend time walking and running today."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.45566242006989,
        "id": 218,
        "months": 68,
        "name": "Oy-3795",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Hellenic scientists pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.48372422519694747,
        "id": 217,
        "months": 73,
        "name": "Na-3817",
        "news": {
          "body": "Robotics researchers at the Equatoguinean Institute of Technology pioneered a new technique in spend time climbing ladders, scaffolds, or poles today.",
          "headline": "Equatoguinean researchers performs spend time climbing ladders, scaffolds, or poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.11950489016097099,
        "id": 214,
        "months": 79,
        "name": "Ku-1266",
        "news": {
          "body": "The Burkinabé Institute of Technology unveiled an algorithm capable of on-the-job training.",
          "headline": "Burkinabé engineers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.5825506150829538,
        "id": 213,
        "months": 85,
        "name": "Uo-7895",
        "news": {
          "body": "The Saba Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "Saba scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.9883496009630099,
        "id": 210,
        "months": 91,
        "name": "Ba-5469",
        "news": {
          "body": "The Wallisian Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Wallisian engineers performs importance of repeating same tasks like a human."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.7460161304298382,
        "id": 209,
        "months": 98,
        "name": "Nu-7340",
        "news": {
          "body": "The Montenegrin Institute of Technology unveiled an algorithm capable of spend time kneeling, crouching, stooping, or crawling.",
          "headline": "Montenegrin researchers pioneered a new technique in spend time kneeling, crouching, stooping, or crawling today."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 175,
        "efficiency": 0.9376716918020229,
        "id": 207,
        "months": 106,
        "name": "Jo-8205",
        "news": {
          "body": "Robotics researchers at the Liechtensteiner Institute of Technology pioneered a new technique in spend time keeping or regaining balance today.",
          "headline": "Liechtensteiner researchers pioneered a new technique in spend time keeping or regaining balance today."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.5350831813193336,
        "id": 206,
        "months": 113,
        "name": "Ay-5721",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in manual dexterity today.",
          "headline": "Georgian engineers performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.5783886837210013,
        "id": 204,
        "months": 120,
        "name": "Aa-3043",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs spend time standing like a human.",
          "headline": "Salvadoran scientists unveiled an algorithm capable of spend time standing."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.4446765673668126,
        "id": 203,
        "months": 124,
        "name": "Ne-7466",
        "news": {
          "body": "The Swedish Institute of Technology showcased a system competitive with humans at exposed to hazardous conditions.",
          "headline": "Swedish researchers unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 80,
        "efficiency": 0.44700910554033024,
        "id": 202,
        "months": 130,
        "name": "Gi-8655",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs finger dexterity like a human.",
          "headline": "Jan Mayen researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 290,
        "efficiency": 0.7343155647087736,
        "id": 201,
        "months": 138,
        "name": "Ti-7685",
        "news": {
          "body": "Robotics researchers at the Tajikistani Institute of Technology pioneered a new technique in indoors, not environmentally controlled today.",
          "headline": "Tajikistani researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.386265678384348,
        "id": 200,
        "months": 146,
        "name": "Cy-9871",
        "news": {
          "body": "The Chinese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "Chinese scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.9363190953115215,
        "id": 199,
        "months": 153,
        "name": "Uo-2772",
        "news": {
          "body": "The German Institute of Technology unveiled an algorithm capable of exposed to whole body vibration.",
          "headline": "German engineers unveiled an algorithm capable of exposed to whole body vibration."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.589890538541615,
        "id": 198,
        "months": 160,
        "name": "Ro-7681",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs exposed to high places like a human.",
          "headline": "New Caledonian scientists unveiled an algorithm capable of exposed to high places."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.33607389981561286,
        "id": 197,
        "months": 168,
        "name": "Iu-2038",
        "news": {
          "body": "The Surinamese Institute of Technology showcased a system competitive with humans at handling and moving objects.",
          "headline": "Surinamese scientists performs handling and moving objects like a human."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 164,
        "efficiency": 0.3409232088531041,
        "id": 196,
        "months": 174,
        "name": "Xu-7535",
        "news": {
          "body": "The Moroccan Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Moroccan engineers performs wrist-finger speed like a human."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.8751841287725506,
        "id": 195,
        "months": 181,
        "name": "No-9897",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs consequence of error like a human.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.964379056213919,
        "id": 194,
        "months": 189,
        "name": "Hi-9786",
        "news": {
          "body": "The Vincentian Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "Vincentian researchers performs arm-hand steadiness like a human."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.06615259060625411,
        "id": 193,
        "months": 194,
        "name": "Oi-2253",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "French Southern Territories engineers unveiled an algorithm capable of controlling machines and processes."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.4103539166578529,
        "id": 191,
        "months": 199,
        "name": "Vy-0485",
        "news": {
          "body": "A new algorithm from The Moroccan Institute of Technology performs time pressure like a human.",
          "headline": "Moroccan engineers unveiled an algorithm capable of time pressure."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.28261726043175084,
        "id": 190,
        "months": 205,
        "name": "Cu-7450",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in work schedules today.",
          "headline": "Somali researchers unveiled an algorithm capable of work schedules."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.24390933746338883,
        "id": 189,
        "months": 211,
        "name": "Ha-4073",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of responsible for others' health and safety.",
          "headline": "Christmas Island engineers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.3401481574136366,
        "id": 186,
        "months": 218,
        "name": "Ke-8816",
        "news": {
          "body": "The Nepalese Institute of Technology unveiled an algorithm capable of importance of being exact or accurate.",
          "headline": "Nepalese researchers unveiled an algorithm capable of importance of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 37,
        "efficiency": 0.6218261195752569,
        "id": 185,
        "months": 222,
        "name": "Ao-2599",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of frequency of decision making.",
          "headline": "Guatemalan engineers pioneered a new technique in frequency of decision making today."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.09220656251985282,
        "id": 184,
        "months": 228,
        "name": "Te-8151",
        "news": {
          "body": "A new algorithm from The Costa Rican Institute of Technology performs speed of limb movement like a human.",
          "headline": "Costa Rican researchers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 298,
        "efficiency": 0.6290939201944006,
        "id": 182,
        "months": 235,
        "name": "Bi-1465",
        "news": {
          "body": "Robotics researchers at the Cuban Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Cuban scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.9228166657910418,
        "id": 181,
        "months": 242,
        "name": "Xy-4764",
        "news": {
          "body": "Robotics researchers at the Samoan Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Samoan scientists pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7185934592315758,
        "id": 180,
        "months": 246,
        "name": "Mo-3961",
        "news": {
          "body": "The Timorese Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "Timorese researchers unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.07130279516064653,
        "id": 178,
        "months": 254,
        "name": "Nu-5735",
        "news": {
          "body": "The Dominican Institute of Technology unveiled an algorithm capable of operation and control.",
          "headline": "Dominican scientists unveiled an algorithm capable of operation and control."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.495734676072642,
        "id": 177,
        "months": 262,
        "name": "Lo-1522",
        "news": {
          "body": "Robotics researchers at the Chinese Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "Chinese researchers unveiled an algorithm capable of deal with unpleasant or angry people."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 203,
        "efficiency": 0.7026317017364715,
        "id": 176,
        "months": 270,
        "name": "Wy-2455",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs face-to-face discussions like a human.",
          "headline": "Malagasy scientists unveiled an algorithm capable of face-to-face discussions."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 40,
        "efficiency": 0.31968177510624707,
        "id": 175,
        "months": 275,
        "name": "Xa-3434",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs contact with others like a human.",
          "headline": "Dominican engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.17419917589017764,
        "id": 173,
        "months": 282,
        "name": "Ae-9611",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of auditory attention.",
          "headline": "Burmese researchers unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 124,
        "efficiency": 0.8386177588275546,
        "id": 171,
        "months": 289,
        "name": "Ci-2216",
        "news": {
          "body": "The Vietnamese Institute of Technology unveiled an algorithm capable of physical proximity.",
          "headline": "Vietnamese scientists unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.6864456798901263,
        "id": 169,
        "months": 294,
        "name": "Te-6859",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of repairing and maintaining mechanical equipment.",
          "headline": "Emiri engineers unveiled an algorithm capable of repairing and maintaining mechanical equipment."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 280,
        "efficiency": 0.3663595521096462,
        "id": 165,
        "months": 298,
        "name": "Ro-1862",
        "news": {
          "body": "The Palauan Institute of Technology showcased a system competitive with humans at outdoors, exposed to weather.",
          "headline": "Palauan engineers unveiled an algorithm capable of outdoors, exposed to weather."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.07729309931742534,
        "id": 164,
        "months": 303,
        "name": "Ay-0402",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of responsibility for outcomes and results.",
          "headline": "Tanzanian researchers pioneered a new technique in responsibility for outcomes and results today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 264,
        "efficiency": 0.5364664305820253,
        "id": 163,
        "months": 308,
        "name": "Pa-6042",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs dynamic strength like a human.",
          "headline": "Tajikistani engineers unveiled an algorithm capable of dynamic strength."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.68706044496357,
        "id": 162,
        "months": 316,
        "name": "Hu-2595",
        "news": {
          "body": "The Bosnian Institute of Technology unveiled an algorithm capable of inspecting equipment, structures, or material.",
          "headline": "Bosnian engineers pioneered a new technique in inspecting equipment, structures, or material today."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.6227044456920383,
        "id": 161,
        "months": 324,
        "name": "Je-6023",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Swati researchers performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.9461158165946806,
        "id": 160,
        "months": 330,
        "name": "Jo-0605",
        "news": {
          "body": "Robotics researchers at the Bruneian Institute of Technology pioneered a new technique in work with work group or team today.",
          "headline": "Bruneian researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.7280823988401042,
        "id": 159,
        "months": 337,
        "name": "Fu-4664",
        "news": {
          "body": "Robotics researchers at the Macedonian Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Macedonian engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.27618696128738796,
        "id": 158,
        "months": 341,
        "name": "Ye-9013",
        "news": {
          "body": "Robotics researchers at the Heard Island Institute of Technology pioneered a new technique in repairing today.",
          "headline": "Heard Island researchers performs repairing like a human."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.33570397119628126,
        "id": 156,
        "months": 349,
        "name": "Bi-6460",
        "news": {
          "body": "Robotics researchers at the Burmese Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Burmese engineers performs selective attention like a human."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.8783306410756346,
        "id": 155,
        "months": 357,
        "name": "Pu-5300",
        "news": {
          "body": "The Kittitian Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Kittitian scientists pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.9403378756967488,
        "id": 154,
        "months": 363,
        "name": "Po-9318",
        "news": {
          "body": "The Israeli Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Israeli scientists performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.957269457311758,
        "id": 153,
        "months": 371,
        "name": "Be-8598",
        "news": {
          "body": "A new algorithm from The Thai Institute of Technology performs glare sensitivity like a human.",
          "headline": "Thai scientists pioneered a new technique in glare sensitivity today."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.39022449195711495,
        "id": 150,
        "months": 376,
        "name": "Io-8456",
        "news": {
          "body": "The Saudi Arabian Institute of Technology showcased a system competitive with humans at operating vehicles, mechanized devices, or equipment.",
          "headline": "Saudi Arabian scientists performs operating vehicles, mechanized devices, or equipment like a human."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.4831414250732834,
        "id": 149,
        "months": 383,
        "name": "Ly-5987",
        "news": {
          "body": "Robotics researchers at the Bahraini Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Bahraini researchers unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 152,
        "efficiency": 0.872454688733521,
        "id": 148,
        "months": 390,
        "name": "Li-7486",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at exposed to radiation.",
          "headline": "Chinese researchers unveiled an algorithm capable of exposed to radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.14310365983357387,
        "id": 147,
        "months": 397,
        "name": "Mi-4503",
        "news": {
          "body": "The Paraguayan Institute of Technology unveiled an algorithm capable of depth perception.",
          "headline": "Paraguayan engineers unveiled an algorithm capable of depth perception."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2966496219730661,
        "id": 146,
        "months": 402,
        "name": "Ty-5241",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs near vision like a human.",
          "headline": "American engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.017388418712220854,
        "id": 145,
        "months": 409,
        "name": "No-7601",
        "news": {
          "body": "The Lithuanian Institute of Technology unveiled an algorithm capable of perceptual speed.",
          "headline": "Lithuanian researchers performs perceptual speed like a human."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 273,
        "efficiency": 0.5007052970435327,
        "id": 143,
        "months": 417,
        "name": "Ue-3629",
        "news": {
          "body": "Robotics researchers at the Saba Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saba engineers performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.5392010916476495,
        "id": 142,
        "months": 423,
        "name": "Pe-8884",
        "news": {
          "body": "Robotics researchers at the French Polynesian Institute of Technology pioneered a new technique in mechanical today.",
          "headline": "French Polynesian engineers unveiled an algorithm capable of mechanical."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.7278238453452094,
        "id": 141,
        "months": 431,
        "name": "Zi-9883",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Namibian researchers unveiled an algorithm capable of production and processing."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.7312268592234514,
        "id": 139,
        "months": 435,
        "name": "Qe-1892",
        "news": {
          "body": "A new algorithm from The Tokelauan Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Tokelauan engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 153,
        "efficiency": 0.4998267955533203,
        "id": 138,
        "months": 441,
        "name": "Ei-1482",
        "news": {
          "body": "Robotics researchers at the Estonian Institute of Technology pioneered a new technique in level of competition today.",
          "headline": "Estonian engineers performs level of competition like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.9578675542084172,
        "id": 137,
        "months": 445,
        "name": "Ni-9346",
        "news": {
          "body": "Robotics researchers at the Bangladeshi Institute of Technology pioneered a new technique in night vision today.",
          "headline": "Bangladeshi scientists pioneered a new technique in night vision today."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.949986045310192,
        "id": 136,
        "months": 450,
        "name": "Ku-5304",
        "news": {
          "body": "Robotics researchers at the Mauritian Institute of Technology pioneered a new technique in duration of typical work week today.",
          "headline": "Mauritian scientists unveiled an algorithm capable of duration of typical work week."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.1604186562751766,
        "id": 135,
        "months": 456,
        "name": "De-3351",
        "news": {
          "body": "A new algorithm from The Rwandan Institute of Technology performs spatial orientation like a human.",
          "headline": "Rwandan researchers unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.3351724552570078,
        "id": 134,
        "months": 464,
        "name": "Ry-8111",
        "news": {
          "body": "The Persian Institute of Technology showcased a system competitive with humans at quality control analysis.",
          "headline": "Persian scientists pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.5552694056554731,
        "id": 132,
        "months": 470,
        "name": "Vu-0253",
        "news": {
          "body": "The Channel Island Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Channel Island engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 288,
        "efficiency": 0.7895031809685699,
        "id": 131,
        "months": 474,
        "name": "Ku-6929",
        "news": {
          "body": "Robotics researchers at the Fijian Institute of Technology pioneered a new technique in deal with physically aggressive people today.",
          "headline": "Fijian researchers pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 141,
        "efficiency": 0.7631286565501706,
        "id": 130,
        "months": 482,
        "name": "Io-4372",
        "news": {
          "body": "The Nauruan Institute of Technology showcased a system competitive with humans at visual color discrimination.",
          "headline": "Nauruan researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.9093412862527059,
        "id": 129,
        "months": 487,
        "name": "Ri-4682",
        "news": {
          "body": "A new algorithm from The Manx Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Manx researchers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.31772885275533835,
        "id": 128,
        "months": 494,
        "name": "Gy-0883",
        "news": {
          "body": "Robotics researchers at the Gibraltar Institute of Technology pioneered a new technique in deal with external customers today.",
          "headline": "Gibraltar engineers unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.4008139561700491,
        "id": 126,
        "months": 501,
        "name": "Mo-8768",
        "news": {
          "body": "The Paraguayan Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Paraguayan scientists pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.37944893965028026,
        "id": 125,
        "months": 507,
        "name": "Ry-8385",
        "news": {
          "body": "A new algorithm from The Barbadian Institute of Technology performs telephone like a human.",
          "headline": "Barbadian scientists unveiled an algorithm capable of telephone."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.7055798310578068,
        "id": 124,
        "months": 515,
        "name": "Ri-4412",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of dynamic flexibility.",
          "headline": "Belgian researchers unveiled an algorithm capable of dynamic flexibility."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.9457139036563069,
        "id": 122,
        "months": 521,
        "name": "Ye-0131",
        "news": {
          "body": "A new algorithm from The Cuban Institute of Technology performs building and construction like a human.",
          "headline": "Cuban researchers pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.8869703610877252,
        "id": 121,
        "months": 526,
        "name": "Lu-4749",
        "news": {
          "body": "A new algorithm from The Falkland Island Institute of Technology performs transportation like a human.",
          "headline": "Falkland Island researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.18806150033806035,
        "id": 120,
        "months": 534,
        "name": "Ke-1539",
        "news": {
          "body": "The Bolivian Institute of Technology unveiled an algorithm capable of spend time sitting.",
          "headline": "Bolivian scientists performs spend time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.3069806001310046,
        "id": 119,
        "months": 541,
        "name": "Xe-5468",
        "news": {
          "body": "A new algorithm from The Haitian Institute of Technology performs monitor processes, materials, or surroundings like a human.",
          "headline": "Haitian researchers performs monitor processes, materials, or surroundings like a human."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2252878540508143,
        "id": 118,
        "months": 549,
        "name": "Ko-0309",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs food production like a human.",
          "headline": "Turks and Caicos Island engineers performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.32508204155718334,
        "id": 117,
        "months": 554,
        "name": "Yi-7002",
        "news": {
          "body": "The South Sudanese Institute of Technology showcased a system competitive with humans at public safety and security.",
          "headline": "South Sudanese engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.5715486620085206,
        "id": 116,
        "months": 559,
        "name": "Oo-1985",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs time sharing like a human.",
          "headline": "Surinamese scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.5743870658698328,
        "id": 115,
        "months": 567,
        "name": "Yu-3947",
        "news": {
          "body": "A new algorithm from The Nigerian Institute of Technology performs exposed to disease or infections like a human.",
          "headline": "Nigerian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.03716940620818199,
        "id": 114,
        "months": 573,
        "name": "Ci-6798",
        "news": {
          "body": "The Nicaraguan Institute of Technology unveiled an algorithm capable of visualization.",
          "headline": "Nicaraguan engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 214,
        "efficiency": 0.7055717940145001,
        "id": 113,
        "months": 577,
        "name": "Bu-8743",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of letters and memos.",
          "headline": "Swati researchers performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.1585496726409421,
        "id": 112,
        "months": 582,
        "name": "Ca-5754",
        "news": {
          "body": "Robotics researchers at the Sierra Leonean Institute of Technology pioneered a new technique in explosive strength today.",
          "headline": "Sierra Leonean engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.4683326577073844,
        "id": 111,
        "months": 590,
        "name": "Qe-0988",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Swati researchers pioneered a new technique in drafting, laying out, and specifying technical devices, parts, and equipment today."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": true,
      "SCHOOL_SUBSIDIES": false,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 2",
    "schedule": [
      {
        "deepeningCountdown": 265,
        "efficiency": 0.49293140487913967,
        "id": 229,
        "months": 16,
        "name": "Vu-1521",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in exposed to minor burns, cuts, bites, or stings today.",
          "headline": "Laotian researchers unveiled an algorithm capable of exposed to minor burns, cuts, bites, or stings."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.6589196750374468,
        "id": 228,
        "months": 20,
        "name": "Wo-0447",
        "news": {
          "body": "The South Georgia Institute of Technology unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable.",
          "headline": "South Georgia scientists unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.659924142894596,
        "id": 226,
        "months": 24,
        "name": "Ye-3753",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs exposed to contaminants like a human.",
          "headline": "Dominican scientists unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.6607459418893928,
        "id": 224,
        "months": 32,
        "name": "Wy-9264",
        "news": {
          "body": "A new algorithm from The Belarusian Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Belarusian engineers pioneered a new technique in spend time bending or twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5106397907691693,
        "id": 223,
        "months": 39,
        "name": "Ru-9606",
        "news": {
          "body": "Robotics researchers at the Abkhazian Institute of Technology pioneered a new technique in extremely bright or inadequate lighting today.",
          "headline": "Abkhazian engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 300,
        "efficiency": 0.5292503463512331,
        "id": 222,
        "months": 47,
        "name": "No-0615",
        "news": {
          "body": "The Belgian Institute of Technology showcased a system competitive with humans at spend time making repetitive motions.",
          "headline": "Belgian engineers unveiled an algorithm capable of spend time making repetitive motions."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.11305517153991007,
        "id": 221,
        "months": 52,
        "name": "Ti-7139",
        "news": {
          "body": "The Somalilander Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "Somalilander scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.5187616192145478,
        "id": 220,
        "months": 57,
        "name": "Sa-4847",
        "news": {
          "body": "A new algorithm from The Afghan Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Afghan researchers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.5523493437489655,
        "id": 219,
        "months": 61,
        "name": "Ri-9263",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs spend time walking and running like a human.",
          "headline": "American engineers pioneered a new technique in spend time walking and running today."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.45566242006989,
        "id": 218,
        "months": 68,
        "name": "Te-5634",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Hellenic scientists pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.48372422519694747,
        "id": 217,
        "months": 73,
        "name": "To-4164",
        "news": {
          "body": "Robotics researchers at the Equatoguinean Institute of Technology pioneered a new technique in spend time climbing ladders, scaffolds, or poles today.",
          "headline": "Equatoguinean researchers performs spend time climbing ladders, scaffolds, or poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.11950489016097099,
        "id": 214,
        "months": 79,
        "name": "Au-3313",
        "news": {
          "body": "The Burkinabé Institute of Technology unveiled an algorithm capable of on-the-job training.",
          "headline": "Burkinabé engineers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.5825506150829538,
        "id": 213,
        "months": 85,
        "name": "Za-0473",
        "news": {
          "body": "The Saba Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "Saba scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.9883496009630099,
        "id": 210,
        "months": 91,
        "name": "Je-8888",
        "news": {
          "body": "The Wallisian Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Wallisian engineers performs importance of repeating same tasks like a human."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.7460161304298382,
        "id": 209,
        "months": 98,
        "name": "Jo-8845",
        "news": {
          "body": "The Montenegrin Institute of Technology unveiled an algorithm capable of spend time kneeling, crouching, stooping, or crawling.",
          "headline": "Montenegrin researchers pioneered a new technique in spend time kneeling, crouching, stooping, or crawling today."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 175,
        "efficiency": 0.9376716918020229,
        "id": 207,
        "months": 106,
        "name": "Oy-2451",
        "news": {
          "body": "Robotics researchers at the Liechtensteiner Institute of Technology pioneered a new technique in spend time keeping or regaining balance today.",
          "headline": "Liechtensteiner researchers pioneered a new technique in spend time keeping or regaining balance today."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.5350831813193336,
        "id": 206,
        "months": 113,
        "name": "Sa-8225",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in manual dexterity today.",
          "headline": "Georgian engineers performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.5783886837210013,
        "id": 204,
        "months": 120,
        "name": "Ia-2526",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs spend time standing like a human.",
          "headline": "Salvadoran scientists unveiled an algorithm capable of spend time standing."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.4446765673668126,
        "id": 203,
        "months": 124,
        "name": "Xo-5449",
        "news": {
          "body": "The Swedish Institute of Technology showcased a system competitive with humans at exposed to hazardous conditions.",
          "headline": "Swedish researchers unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 80,
        "efficiency": 0.44700910554033024,
        "id": 202,
        "months": 130,
        "name": "Fa-9490",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs finger dexterity like a human.",
          "headline": "Jan Mayen researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 290,
        "efficiency": 0.7343155647087736,
        "id": 201,
        "months": 138,
        "name": "Na-5801",
        "news": {
          "body": "Robotics researchers at the Tajikistani Institute of Technology pioneered a new technique in indoors, not environmentally controlled today.",
          "headline": "Tajikistani researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.386265678384348,
        "id": 200,
        "months": 146,
        "name": "Da-9746",
        "news": {
          "body": "The Chinese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "Chinese scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.9363190953115215,
        "id": 199,
        "months": 153,
        "name": "Vu-9687",
        "news": {
          "body": "The German Institute of Technology unveiled an algorithm capable of exposed to whole body vibration.",
          "headline": "German engineers unveiled an algorithm capable of exposed to whole body vibration."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.589890538541615,
        "id": 198,
        "months": 160,
        "name": "Cy-1017",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs exposed to high places like a human.",
          "headline": "New Caledonian scientists unveiled an algorithm capable of exposed to high places."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.33607389981561286,
        "id": 197,
        "months": 168,
        "name": "Gy-5351",
        "news": {
          "body": "The Surinamese Institute of Technology showcased a system competitive with humans at handling and moving objects.",
          "headline": "Surinamese scientists performs handling and moving objects like a human."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 164,
        "efficiency": 0.3409232088531041,
        "id": 196,
        "months": 174,
        "name": "Ta-6082",
        "news": {
          "body": "The Moroccan Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Moroccan engineers performs wrist-finger speed like a human."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.8751841287725506,
        "id": 195,
        "months": 181,
        "name": "Dy-6830",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs consequence of error like a human.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.964379056213919,
        "id": 194,
        "months": 189,
        "name": "Gu-0159",
        "news": {
          "body": "The Vincentian Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "Vincentian researchers performs arm-hand steadiness like a human."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.06615259060625411,
        "id": 193,
        "months": 194,
        "name": "Hu-4841",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "French Southern Territories engineers unveiled an algorithm capable of controlling machines and processes."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.4103539166578529,
        "id": 191,
        "months": 199,
        "name": "Qa-3845",
        "news": {
          "body": "A new algorithm from The Moroccan Institute of Technology performs time pressure like a human.",
          "headline": "Moroccan engineers unveiled an algorithm capable of time pressure."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.28261726043175084,
        "id": 190,
        "months": 205,
        "name": "Ui-9796",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in work schedules today.",
          "headline": "Somali researchers unveiled an algorithm capable of work schedules."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.24390933746338883,
        "id": 189,
        "months": 211,
        "name": "Je-4250",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of responsible for others' health and safety.",
          "headline": "Christmas Island engineers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.3401481574136366,
        "id": 186,
        "months": 218,
        "name": "Oi-4094",
        "news": {
          "body": "The Nepalese Institute of Technology unveiled an algorithm capable of importance of being exact or accurate.",
          "headline": "Nepalese researchers unveiled an algorithm capable of importance of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 37,
        "efficiency": 0.6218261195752569,
        "id": 185,
        "months": 222,
        "name": "Wi-9921",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of frequency of decision making.",
          "headline": "Guatemalan engineers pioneered a new technique in frequency of decision making today."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.09220656251985282,
        "id": 184,
        "months": 228,
        "name": "Lo-5075",
        "news": {
          "body": "A new algorithm from The Costa Rican Institute of Technology performs speed of limb movement like a human.",
          "headline": "Costa Rican researchers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 298,
        "efficiency": 0.6290939201944006,
        "id": 182,
        "months": 235,
        "name": "Hu-4060",
        "news": {
          "body": "Robotics researchers at the Cuban Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Cuban scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.9228166657910418,
        "id": 181,
        "months": 242,
        "name": "Re-9491",
        "news": {
          "body": "Robotics researchers at the Samoan Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Samoan scientists pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7185934592315758,
        "id": 180,
        "months": 246,
        "name": "He-1132",
        "news": {
          "body": "The Timorese Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "Timorese researchers unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.07130279516064653,
        "id": 178,
        "months": 254,
        "name": "Go-8255",
        "news": {
          "body": "The Dominican Institute of Technology unveiled an algorithm capable of operation and control.",
          "headline": "Dominican scientists unveiled an algorithm capable of operation and control."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.495734676072642,
        "id": 177,
        "months": 262,
        "name": "Ea-5898",
        "news": {
          "body": "Robotics researchers at the Chinese Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "Chinese researchers unveiled an algorithm capable of deal with unpleasant or angry people."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 203,
        "efficiency": 0.7026317017364715,
        "id": 176,
        "months": 270,
        "name": "Na-8134",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs face-to-face discussions like a human.",
          "headline": "Malagasy scientists unveiled an algorithm capable of face-to-face discussions."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 40,
        "efficiency": 0.31968177510624707,
        "id": 175,
        "months": 275,
        "name": "Wi-1525",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs contact with others like a human.",
          "headline": "Dominican engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.17419917589017764,
        "id": 173,
        "months": 282,
        "name": "Jy-0951",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of auditory attention.",
          "headline": "Burmese researchers unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 124,
        "efficiency": 0.8386177588275546,
        "id": 171,
        "months": 289,
        "name": "Oo-8320",
        "news": {
          "body": "The Vietnamese Institute of Technology unveiled an algorithm capable of physical proximity.",
          "headline": "Vietnamese scientists unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.6864456798901263,
        "id": 169,
        "months": 294,
        "name": "Ri-2327",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of repairing and maintaining mechanical equipment.",
          "headline": "Emiri engineers unveiled an algorithm capable of repairing and maintaining mechanical equipment."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 280,
        "efficiency": 0.3663595521096462,
        "id": 165,
        "months": 298,
        "name": "Ci-4553",
        "news": {
          "body": "The Palauan Institute of Technology showcased a system competitive with humans at outdoors, exposed to weather.",
          "headline": "Palauan engineers unveiled an algorithm capable of outdoors, exposed to weather."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.07729309931742534,
        "id": 164,
        "months": 303,
        "name": "Mo-5332",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of responsibility for outcomes and results.",
          "headline": "Tanzanian researchers pioneered a new technique in responsibility for outcomes and results today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 264,
        "efficiency": 0.5364664305820253,
        "id": 163,
        "months": 308,
        "name": "Te-8477",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs dynamic strength like a human.",
          "headline": "Tajikistani engineers unveiled an algorithm capable of dynamic strength."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.68706044496357,
        "id": 162,
        "months": 316,
        "name": "Uy-7151",
        "news": {
          "body": "The Bosnian Institute of Technology unveiled an algorithm capable of inspecting equipment, structures, or material.",
          "headline": "Bosnian engineers pioneered a new technique in inspecting equipment, structures, or material today."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.6227044456920383,
        "id": 161,
        "months": 324,
        "name": "To-0396",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Swati researchers performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.9461158165946806,
        "id": 160,
        "months": 330,
        "name": "Eo-8740",
        "news": {
          "body": "Robotics researchers at the Bruneian Institute of Technology pioneered a new technique in work with work group or team today.",
          "headline": "Bruneian researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.7280823988401042,
        "id": 159,
        "months": 337,
        "name": "Qu-7160",
        "news": {
          "body": "Robotics researchers at the Macedonian Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Macedonian engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.27618696128738796,
        "id": 158,
        "months": 341,
        "name": "Ly-9133",
        "news": {
          "body": "Robotics researchers at the Heard Island Institute of Technology pioneered a new technique in repairing today.",
          "headline": "Heard Island researchers performs repairing like a human."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.33570397119628126,
        "id": 156,
        "months": 349,
        "name": "Le-9847",
        "news": {
          "body": "Robotics researchers at the Burmese Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Burmese engineers performs selective attention like a human."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.8783306410756346,
        "id": 155,
        "months": 357,
        "name": "Ce-1437",
        "news": {
          "body": "The Kittitian Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Kittitian scientists pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.9403378756967488,
        "id": 154,
        "months": 363,
        "name": "Ee-5740",
        "news": {
          "body": "The Israeli Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Israeli scientists performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.957269457311758,
        "id": 153,
        "months": 371,
        "name": "Ky-5653",
        "news": {
          "body": "A new algorithm from The Thai Institute of Technology performs glare sensitivity like a human.",
          "headline": "Thai scientists pioneered a new technique in glare sensitivity today."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.39022449195711495,
        "id": 150,
        "months": 376,
        "name": "Ry-8292",
        "news": {
          "body": "The Saudi Arabian Institute of Technology showcased a system competitive with humans at operating vehicles, mechanized devices, or equipment.",
          "headline": "Saudi Arabian scientists performs operating vehicles, mechanized devices, or equipment like a human."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.4831414250732834,
        "id": 149,
        "months": 383,
        "name": "Ea-2784",
        "news": {
          "body": "Robotics researchers at the Bahraini Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Bahraini researchers unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 152,
        "efficiency": 0.872454688733521,
        "id": 148,
        "months": 390,
        "name": "Re-0750",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at exposed to radiation.",
          "headline": "Chinese researchers unveiled an algorithm capable of exposed to radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.14310365983357387,
        "id": 147,
        "months": 397,
        "name": "Vy-8184",
        "news": {
          "body": "The Paraguayan Institute of Technology unveiled an algorithm capable of depth perception.",
          "headline": "Paraguayan engineers unveiled an algorithm capable of depth perception."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2966496219730661,
        "id": 146,
        "months": 402,
        "name": "No-6736",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs near vision like a human.",
          "headline": "American engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.017388418712220854,
        "id": 145,
        "months": 409,
        "name": "Ko-1781",
        "news": {
          "body": "The Lithuanian Institute of Technology unveiled an algorithm capable of perceptual speed.",
          "headline": "Lithuanian researchers performs perceptual speed like a human."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 273,
        "efficiency": 0.5007052970435327,
        "id": 143,
        "months": 417,
        "name": "Ci-4505",
        "news": {
          "body": "Robotics researchers at the Saba Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saba engineers performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.5392010916476495,
        "id": 142,
        "months": 423,
        "name": "Nu-3495",
        "news": {
          "body": "Robotics researchers at the French Polynesian Institute of Technology pioneered a new technique in mechanical today.",
          "headline": "French Polynesian engineers unveiled an algorithm capable of mechanical."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.7278238453452094,
        "id": 141,
        "months": 431,
        "name": "Ui-7525",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Namibian researchers unveiled an algorithm capable of production and processing."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.7312268592234514,
        "id": 139,
        "months": 435,
        "name": "Yy-9043",
        "news": {
          "body": "A new algorithm from The Tokelauan Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Tokelauan engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 153,
        "efficiency": 0.4998267955533203,
        "id": 138,
        "months": 441,
        "name": "Ze-2460",
        "news": {
          "body": "Robotics researchers at the Estonian Institute of Technology pioneered a new technique in level of competition today.",
          "headline": "Estonian engineers performs level of competition like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.9578675542084172,
        "id": 137,
        "months": 445,
        "name": "Ao-0049",
        "news": {
          "body": "Robotics researchers at the Bangladeshi Institute of Technology pioneered a new technique in night vision today.",
          "headline": "Bangladeshi scientists pioneered a new technique in night vision today."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.949986045310192,
        "id": 136,
        "months": 450,
        "name": "Qy-9757",
        "news": {
          "body": "Robotics researchers at the Mauritian Institute of Technology pioneered a new technique in duration of typical work week today.",
          "headline": "Mauritian scientists unveiled an algorithm capable of duration of typical work week."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.1604186562751766,
        "id": 135,
        "months": 456,
        "name": "My-0289",
        "news": {
          "body": "A new algorithm from The Rwandan Institute of Technology performs spatial orientation like a human.",
          "headline": "Rwandan researchers unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.3351724552570078,
        "id": 134,
        "months": 464,
        "name": "Mo-1041",
        "news": {
          "body": "The Persian Institute of Technology showcased a system competitive with humans at quality control analysis.",
          "headline": "Persian scientists pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.5552694056554731,
        "id": 132,
        "months": 470,
        "name": "Oa-9577",
        "news": {
          "body": "The Channel Island Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Channel Island engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 288,
        "efficiency": 0.7895031809685699,
        "id": 131,
        "months": 474,
        "name": "Do-6358",
        "news": {
          "body": "Robotics researchers at the Fijian Institute of Technology pioneered a new technique in deal with physically aggressive people today.",
          "headline": "Fijian researchers pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 141,
        "efficiency": 0.7631286565501706,
        "id": 130,
        "months": 482,
        "name": "Oo-7663",
        "news": {
          "body": "The Nauruan Institute of Technology showcased a system competitive with humans at visual color discrimination.",
          "headline": "Nauruan researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.9093412862527059,
        "id": 129,
        "months": 487,
        "name": "Xa-3620",
        "news": {
          "body": "A new algorithm from The Manx Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Manx researchers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.31772885275533835,
        "id": 128,
        "months": 494,
        "name": "Iu-9391",
        "news": {
          "body": "Robotics researchers at the Gibraltar Institute of Technology pioneered a new technique in deal with external customers today.",
          "headline": "Gibraltar engineers unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.4008139561700491,
        "id": 126,
        "months": 501,
        "name": "Ve-4709",
        "news": {
          "body": "The Paraguayan Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Paraguayan scientists pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.37944893965028026,
        "id": 125,
        "months": 507,
        "name": "Dy-7484",
        "news": {
          "body": "A new algorithm from The Barbadian Institute of Technology performs telephone like a human.",
          "headline": "Barbadian scientists unveiled an algorithm capable of telephone."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.7055798310578068,
        "id": 124,
        "months": 515,
        "name": "Cy-3528",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of dynamic flexibility.",
          "headline": "Belgian researchers unveiled an algorithm capable of dynamic flexibility."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.9457139036563069,
        "id": 122,
        "months": 521,
        "name": "Oa-6061",
        "news": {
          "body": "A new algorithm from The Cuban Institute of Technology performs building and construction like a human.",
          "headline": "Cuban researchers pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.8869703610877252,
        "id": 121,
        "months": 526,
        "name": "Va-7918",
        "news": {
          "body": "A new algorithm from The Falkland Island Institute of Technology performs transportation like a human.",
          "headline": "Falkland Island researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.18806150033806035,
        "id": 120,
        "months": 534,
        "name": "Ie-7243",
        "news": {
          "body": "The Bolivian Institute of Technology unveiled an algorithm capable of spend time sitting.",
          "headline": "Bolivian scientists performs spend time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.3069806001310046,
        "id": 119,
        "months": 541,
        "name": "Du-9687",
        "news": {
          "body": "A new algorithm from The Haitian Institute of Technology performs monitor processes, materials, or surroundings like a human.",
          "headline": "Haitian researchers performs monitor processes, materials, or surroundings like a human."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2252878540508143,
        "id": 118,
        "months": 549,
        "name": "Ci-8058",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs food production like a human.",
          "headline": "Turks and Caicos Island engineers performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.32508204155718334,
        "id": 117,
        "months": 554,
        "name": "Se-7806",
        "news": {
          "body": "The South Sudanese Institute of Technology showcased a system competitive with humans at public safety and security.",
          "headline": "South Sudanese engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.5715486620085206,
        "id": 116,
        "months": 559,
        "name": "Ua-0200",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs time sharing like a human.",
          "headline": "Surinamese scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.5743870658698328,
        "id": 115,
        "months": 567,
        "name": "Zo-4189",
        "news": {
          "body": "A new algorithm from The Nigerian Institute of Technology performs exposed to disease or infections like a human.",
          "headline": "Nigerian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.03716940620818199,
        "id": 114,
        "months": 573,
        "name": "Hy-4189",
        "news": {
          "body": "The Nicaraguan Institute of Technology unveiled an algorithm capable of visualization.",
          "headline": "Nicaraguan engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 214,
        "efficiency": 0.7055717940145001,
        "id": 113,
        "months": 577,
        "name": "Ei-4595",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of letters and memos.",
          "headline": "Swati researchers performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.1585496726409421,
        "id": 112,
        "months": 582,
        "name": "Hi-1912",
        "news": {
          "body": "Robotics researchers at the Sierra Leonean Institute of Technology pioneered a new technique in explosive strength today.",
          "headline": "Sierra Leonean engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.4683326577073844,
        "id": 111,
        "months": 590,
        "name": "Mi-6869",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Swati researchers pioneered a new technique in drafting, laying out, and specifying technical devices, parts, and equipment today."
        },
        "skills": [
          152
        ]
      }
    ]
  },
  {
    "flags": {
      "JOB_SATISFACTION": false,
      "SCHOOL_SUBSIDIES": true,
      "TWO_HOP_NEIGHBORS": false
    },
    "name": "Scenario 3",
    "schedule": [
      {
        "deepeningCountdown": 265,
        "efficiency": 0.49293140487913967,
        "id": 229,
        "months": 16,
        "name": "Zi-2860",
        "news": {
          "body": "Robotics researchers at the Laotian Institute of Technology pioneered a new technique in exposed to minor burns, cuts, bites, or stings today.",
          "headline": "Laotian researchers unveiled an algorithm capable of exposed to minor burns, cuts, bites, or stings."
        },
        "skills": [
          205
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.6589196750374468,
        "id": 228,
        "months": 20,
        "name": "Ie-7293",
        "news": {
          "body": "The South Georgia Institute of Technology unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable.",
          "headline": "South Georgia scientists unveiled an algorithm capable of sounds, noise levels are distracting or uncomfortable."
        },
        "skills": [
          194
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.659924142894596,
        "id": 226,
        "months": 24,
        "name": "Fa-4994",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs exposed to contaminants like a human.",
          "headline": "Dominican scientists unveiled an algorithm capable of exposed to contaminants."
        },
        "skills": [
          197
        ]
      },
      {
        "deepeningCountdown": 250,
        "efficiency": 0.6607459418893928,
        "id": 224,
        "months": 32,
        "name": "Ce-0033",
        "news": {
          "body": "A new algorithm from The Belarusian Institute of Technology performs spend time bending or twisting the body like a human.",
          "headline": "Belarusian engineers pioneered a new technique in spend time bending or twisting the body today."
        },
        "skills": [
          213
        ]
      },
      {
        "deepeningCountdown": 269,
        "efficiency": 0.5106397907691693,
        "id": 223,
        "months": 39,
        "name": "Xi-2323",
        "news": {
          "body": "Robotics researchers at the Abkhazian Institute of Technology pioneered a new technique in extremely bright or inadequate lighting today.",
          "headline": "Abkhazian engineers performs extremely bright or inadequate lighting like a human."
        },
        "skills": [
          196
        ]
      },
      {
        "deepeningCountdown": 300,
        "efficiency": 0.5292503463512331,
        "id": 222,
        "months": 47,
        "name": "Wy-2718",
        "news": {
          "body": "The Belgian Institute of Technology showcased a system competitive with humans at spend time making repetitive motions.",
          "headline": "Belgian engineers unveiled an algorithm capable of spend time making repetitive motions."
        },
        "skills": [
          214
        ]
      },
      {
        "deepeningCountdown": 70,
        "efficiency": 0.11305517153991007,
        "id": 221,
        "months": 52,
        "name": "Za-6634",
        "news": {
          "body": "The Somalilander Institute of Technology showcased a system competitive with humans at very hot or cold temperatures.",
          "headline": "Somalilander scientists unveiled an algorithm capable of very hot or cold temperatures."
        },
        "skills": [
          195
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.5187616192145478,
        "id": 220,
        "months": 57,
        "name": "Hi-8637",
        "news": {
          "body": "A new algorithm from The Afghan Institute of Technology performs exposed to hazardous equipment like a human.",
          "headline": "Afghan researchers pioneered a new technique in exposed to hazardous equipment today."
        },
        "skills": [
          204
        ]
      },
      {
        "deepeningCountdown": 113,
        "efficiency": 0.5523493437489655,
        "id": 219,
        "months": 61,
        "name": "We-1082",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs spend time walking and running like a human.",
          "headline": "American engineers pioneered a new technique in spend time walking and running today."
        },
        "skills": [
          209
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.45566242006989,
        "id": 218,
        "months": 68,
        "name": "Py-2359",
        "news": {
          "body": "The Hellenic Institute of Technology unveiled an algorithm capable of in an open vehicle or equipment.",
          "headline": "Hellenic scientists pioneered a new technique in in an open vehicle or equipment today."
        },
        "skills": [
          191
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.48372422519694747,
        "id": 217,
        "months": 73,
        "name": "Bo-7621",
        "news": {
          "body": "Robotics researchers at the Equatoguinean Institute of Technology pioneered a new technique in spend time climbing ladders, scaffolds, or poles today.",
          "headline": "Equatoguinean researchers performs spend time climbing ladders, scaffolds, or poles like a human."
        },
        "skills": [
          208
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.11950489016097099,
        "id": 214,
        "months": 79,
        "name": "Sy-2857",
        "news": {
          "body": "The Burkinabé Institute of Technology unveiled an algorithm capable of on-the-job training.",
          "headline": "Burkinabé engineers pioneered a new technique in on-the-job training today."
        },
        "skills": [
          55
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.5825506150829538,
        "id": 213,
        "months": 85,
        "name": "Be-8086",
        "news": {
          "body": "The Saba Institute of Technology showcased a system competitive with humans at on-site or in-plant training.",
          "headline": "Saba scientists unveiled an algorithm capable of on-site or in-plant training."
        },
        "skills": [
          54
        ]
      },
      {
        "deepeningCountdown": 50,
        "efficiency": 0.9883496009630099,
        "id": 210,
        "months": 91,
        "name": "Oa-1040",
        "news": {
          "body": "The Wallisian Institute of Technology unveiled an algorithm capable of importance of repeating same tasks.",
          "headline": "Wallisian engineers performs importance of repeating same tasks like a human."
        },
        "skills": [
          223
        ]
      },
      {
        "deepeningCountdown": 226,
        "efficiency": 0.7460161304298382,
        "id": 209,
        "months": 98,
        "name": "Jy-4316",
        "news": {
          "body": "The Montenegrin Institute of Technology unveiled an algorithm capable of spend time kneeling, crouching, stooping, or crawling.",
          "headline": "Montenegrin researchers pioneered a new technique in spend time kneeling, crouching, stooping, or crawling today."
        },
        "skills": [
          210
        ]
      },
      {
        "deepeningCountdown": 175,
        "efficiency": 0.9376716918020229,
        "id": 207,
        "months": 106,
        "name": "Eu-8678",
        "news": {
          "body": "Robotics researchers at the Liechtensteiner Institute of Technology pioneered a new technique in spend time keeping or regaining balance today.",
          "headline": "Liechtensteiner researchers pioneered a new technique in spend time keeping or regaining balance today."
        },
        "skills": [
          211
        ]
      },
      {
        "deepeningCountdown": 227,
        "efficiency": 0.5350831813193336,
        "id": 206,
        "months": 113,
        "name": "Do-8940",
        "news": {
          "body": "Robotics researchers at the Georgian Institute of Technology pioneered a new technique in manual dexterity today.",
          "headline": "Georgian engineers performs manual dexterity like a human."
        },
        "skills": [
          22
        ]
      },
      {
        "deepeningCountdown": 278,
        "efficiency": 0.5783886837210013,
        "id": 204,
        "months": 120,
        "name": "Ue-5925",
        "news": {
          "body": "A new algorithm from The Salvadoran Institute of Technology performs spend time standing like a human.",
          "headline": "Salvadoran scientists unveiled an algorithm capable of spend time standing."
        },
        "skills": [
          207
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.4446765673668126,
        "id": 203,
        "months": 124,
        "name": "Se-2114",
        "news": {
          "body": "The Swedish Institute of Technology showcased a system competitive with humans at exposed to hazardous conditions.",
          "headline": "Swedish researchers unveiled an algorithm capable of exposed to hazardous conditions."
        },
        "skills": [
          203
        ]
      },
      {
        "deepeningCountdown": 80,
        "efficiency": 0.44700910554033024,
        "id": 202,
        "months": 130,
        "name": "Au-4260",
        "news": {
          "body": "A new algorithm from The Jan Mayen Institute of Technology performs finger dexterity like a human.",
          "headline": "Jan Mayen researchers performs finger dexterity like a human."
        },
        "skills": [
          23
        ]
      },
      {
        "deepeningCountdown": 290,
        "efficiency": 0.7343155647087736,
        "id": 201,
        "months": 138,
        "name": "Ni-7353",
        "news": {
          "body": "Robotics researchers at the Tajikistani Institute of Technology pioneered a new technique in indoors, not environmentally controlled today.",
          "headline": "Tajikistani researchers performs indoors, not environmentally controlled like a human."
        },
        "skills": [
          188
        ]
      },
      {
        "deepeningCountdown": 168,
        "efficiency": 0.386265678384348,
        "id": 200,
        "months": 146,
        "name": "Du-0168",
        "news": {
          "body": "The Chinese Institute of Technology unveiled an algorithm capable of control precision.",
          "headline": "Chinese scientists pioneered a new technique in control precision today."
        },
        "skills": [
          24
        ]
      },
      {
        "deepeningCountdown": 204,
        "efficiency": 0.9363190953115215,
        "id": 199,
        "months": 153,
        "name": "Xu-9350",
        "news": {
          "body": "The German Institute of Technology unveiled an algorithm capable of exposed to whole body vibration.",
          "headline": "German engineers unveiled an algorithm capable of exposed to whole body vibration."
        },
        "skills": [
          199
        ]
      },
      {
        "deepeningCountdown": 260,
        "efficiency": 0.589890538541615,
        "id": 198,
        "months": 160,
        "name": "Je-7095",
        "news": {
          "body": "A new algorithm from The New Caledonian Institute of Technology performs exposed to high places like a human.",
          "headline": "New Caledonian scientists unveiled an algorithm capable of exposed to high places."
        },
        "skills": [
          202
        ]
      },
      {
        "deepeningCountdown": 238,
        "efficiency": 0.33607389981561286,
        "id": 197,
        "months": 168,
        "name": "Di-7921",
        "news": {
          "body": "The Surinamese Institute of Technology showcased a system competitive with humans at handling and moving objects.",
          "headline": "Surinamese scientists performs handling and moving objects like a human."
        },
        "skills": [
          148
        ]
      },
      {
        "deepeningCountdown": 164,
        "efficiency": 0.3409232088531041,
        "id": 196,
        "months": 174,
        "name": "Ga-1926",
        "news": {
          "body": "The Moroccan Institute of Technology showcased a system competitive with humans at wrist-finger speed.",
          "headline": "Moroccan engineers performs wrist-finger speed like a human."
        },
        "skills": [
          29
        ]
      },
      {
        "deepeningCountdown": 125,
        "efficiency": 0.8751841287725506,
        "id": 195,
        "months": 181,
        "name": "Du-1558",
        "news": {
          "body": "A new algorithm from The Ecuadorian Institute of Technology performs consequence of error like a human.",
          "headline": "Ecuadorian researchers unveiled an algorithm capable of consequence of error."
        },
        "skills": [
          217
        ]
      },
      {
        "deepeningCountdown": 192,
        "efficiency": 0.964379056213919,
        "id": 194,
        "months": 189,
        "name": "Iu-3299",
        "news": {
          "body": "The Vincentian Institute of Technology unveiled an algorithm capable of arm-hand steadiness.",
          "headline": "Vincentian researchers performs arm-hand steadiness like a human."
        },
        "skills": [
          21
        ]
      },
      {
        "deepeningCountdown": 79,
        "efficiency": 0.06615259060625411,
        "id": 193,
        "months": 194,
        "name": "Po-0035",
        "news": {
          "body": "Robotics researchers at the French Southern Territories Institute of Technology pioneered a new technique in controlling machines and processes today.",
          "headline": "French Southern Territories engineers unveiled an algorithm capable of controlling machines and processes."
        },
        "skills": [
          149
        ]
      },
      {
        "deepeningCountdown": 243,
        "efficiency": 0.4103539166578529,
        "id": 191,
        "months": 199,
        "name": "Wu-5467",
        "news": {
          "body": "A new algorithm from The Moroccan Institute of Technology performs time pressure like a human.",
          "headline": "Moroccan engineers unveiled an algorithm capable of time pressure."
        },
        "skills": [
          226
        ]
      },
      {
        "deepeningCountdown": 51,
        "efficiency": 0.28261726043175084,
        "id": 190,
        "months": 205,
        "name": "Ga-2523",
        "news": {
          "body": "Robotics researchers at the Somali Institute of Technology pioneered a new technique in work schedules today.",
          "headline": "Somali researchers unveiled an algorithm capable of work schedules."
        },
        "skills": [
          228
        ]
      },
      {
        "deepeningCountdown": 253,
        "efficiency": 0.24390933746338883,
        "id": 189,
        "months": 211,
        "name": "Re-7584",
        "news": {
          "body": "The Christmas Island Institute of Technology unveiled an algorithm capable of responsible for others' health and safety.",
          "headline": "Christmas Island engineers unveiled an algorithm capable of responsible for others' health and safety."
        },
        "skills": [
          182
        ]
      },
      {
        "deepeningCountdown": 159,
        "efficiency": 0.3401481574136366,
        "id": 186,
        "months": 218,
        "name": "Ui-4020",
        "news": {
          "body": "The Nepalese Institute of Technology unveiled an algorithm capable of importance of being exact or accurate.",
          "headline": "Nepalese researchers unveiled an algorithm capable of importance of being exact or accurate."
        },
        "skills": [
          222
        ]
      },
      {
        "deepeningCountdown": 37,
        "efficiency": 0.6218261195752569,
        "id": 185,
        "months": 222,
        "name": "Ru-2990",
        "news": {
          "body": "The Guatemalan Institute of Technology unveiled an algorithm capable of frequency of decision making.",
          "headline": "Guatemalan engineers pioneered a new technique in frequency of decision making today."
        },
        "skills": [
          219
        ]
      },
      {
        "deepeningCountdown": 77,
        "efficiency": 0.09220656251985282,
        "id": 184,
        "months": 228,
        "name": "Yu-5967",
        "news": {
          "body": "A new algorithm from The Costa Rican Institute of Technology performs speed of limb movement like a human.",
          "headline": "Costa Rican researchers performs speed of limb movement like a human."
        },
        "skills": [
          30
        ]
      },
      {
        "deepeningCountdown": 298,
        "efficiency": 0.6290939201944006,
        "id": 182,
        "months": 235,
        "name": "Wy-9165",
        "news": {
          "body": "Robotics researchers at the Cuban Institute of Technology pioneered a new technique in multilimb coordination today.",
          "headline": "Cuban scientists performs multilimb coordination like a human."
        },
        "skills": [
          25
        ]
      },
      {
        "deepeningCountdown": 56,
        "efficiency": 0.9228166657910418,
        "id": 181,
        "months": 242,
        "name": "Hu-8912",
        "news": {
          "body": "Robotics researchers at the Samoan Institute of Technology pioneered a new technique in extent flexibility today.",
          "headline": "Samoan scientists pioneered a new technique in extent flexibility today."
        },
        "skills": [
          36
        ]
      },
      {
        "deepeningCountdown": 176,
        "efficiency": 0.7185934592315758,
        "id": 180,
        "months": 246,
        "name": "Bi-5729",
        "news": {
          "body": "The Timorese Institute of Technology unveiled an algorithm capable of static strength.",
          "headline": "Timorese researchers unveiled an algorithm capable of static strength."
        },
        "skills": [
          31
        ]
      },
      {
        "deepeningCountdown": 173,
        "efficiency": 0.07130279516064653,
        "id": 178,
        "months": 254,
        "name": "Yo-3450",
        "news": {
          "body": "The Dominican Institute of Technology unveiled an algorithm capable of operation and control.",
          "headline": "Dominican scientists unveiled an algorithm capable of operation and control."
        },
        "skills": [
          120
        ]
      },
      {
        "deepeningCountdown": 194,
        "efficiency": 0.495734676072642,
        "id": 177,
        "months": 262,
        "name": "Ea-3549",
        "news": {
          "body": "Robotics researchers at the Chinese Institute of Technology pioneered a new technique in deal with unpleasant or angry people today.",
          "headline": "Chinese researchers unveiled an algorithm capable of deal with unpleasant or angry people."
        },
        "skills": [
          185
        ]
      },
      {
        "deepeningCountdown": 203,
        "efficiency": 0.7026317017364715,
        "id": 176,
        "months": 270,
        "name": "Ca-4458",
        "news": {
          "body": "A new algorithm from The Malagasy Institute of Technology performs face-to-face discussions like a human.",
          "headline": "Malagasy scientists unveiled an algorithm capable of face-to-face discussions."
        },
        "skills": [
          177
        ]
      },
      {
        "deepeningCountdown": 40,
        "efficiency": 0.31968177510624707,
        "id": 175,
        "months": 275,
        "name": "My-8396",
        "news": {
          "body": "A new algorithm from The Dominican Institute of Technology performs contact with others like a human.",
          "headline": "Dominican engineers unveiled an algorithm capable of contact with others."
        },
        "skills": [
          178
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.17419917589017764,
        "id": 173,
        "months": 282,
        "name": "Eo-9513",
        "news": {
          "body": "The Burmese Institute of Technology unveiled an algorithm capable of auditory attention.",
          "headline": "Burmese researchers unveiled an algorithm capable of auditory attention."
        },
        "skills": [
          48
        ]
      },
      {
        "deepeningCountdown": 124,
        "efficiency": 0.8386177588275546,
        "id": 171,
        "months": 289,
        "name": "Oi-8189",
        "news": {
          "body": "The Vietnamese Institute of Technology unveiled an algorithm capable of physical proximity.",
          "headline": "Vietnamese scientists unveiled an algorithm capable of physical proximity."
        },
        "skills": [
          193
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.6864456798901263,
        "id": 169,
        "months": 294,
        "name": "Ju-8277",
        "news": {
          "body": "The Emiri Institute of Technology unveiled an algorithm capable of repairing and maintaining mechanical equipment.",
          "headline": "Emiri engineers unveiled an algorithm capable of repairing and maintaining mechanical equipment."
        },
        "skills": [
          153
        ]
      },
      {
        "deepeningCountdown": 280,
        "efficiency": 0.3663595521096462,
        "id": 165,
        "months": 298,
        "name": "Io-5081",
        "news": {
          "body": "The Palauan Institute of Technology showcased a system competitive with humans at outdoors, exposed to weather.",
          "headline": "Palauan engineers unveiled an algorithm capable of outdoors, exposed to weather."
        },
        "skills": [
          189
        ]
      },
      {
        "deepeningCountdown": 54,
        "efficiency": 0.07729309931742534,
        "id": 164,
        "months": 303,
        "name": "Ze-8324",
        "news": {
          "body": "The Tanzanian Institute of Technology unveiled an algorithm capable of responsibility for outcomes and results.",
          "headline": "Tanzanian researchers pioneered a new technique in responsibility for outcomes and results today."
        },
        "skills": [
          183
        ]
      },
      {
        "deepeningCountdown": 264,
        "efficiency": 0.5364664305820253,
        "id": 163,
        "months": 308,
        "name": "Li-5812",
        "news": {
          "body": "A new algorithm from The Tajikistani Institute of Technology performs dynamic strength like a human.",
          "headline": "Tajikistani engineers unveiled an algorithm capable of dynamic strength."
        },
        "skills": [
          33
        ]
      },
      {
        "deepeningCountdown": 257,
        "efficiency": 0.68706044496357,
        "id": 162,
        "months": 316,
        "name": "Yi-1385",
        "news": {
          "body": "The Bosnian Institute of Technology unveiled an algorithm capable of inspecting equipment, structures, or material.",
          "headline": "Bosnian engineers pioneered a new technique in inspecting equipment, structures, or material today."
        },
        "skills": [
          135
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.6227044456920383,
        "id": 161,
        "months": 324,
        "name": "Oi-2946",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of equipment maintenance.",
          "headline": "Swati researchers performs equipment maintenance like a human."
        },
        "skills": [
          121
        ]
      },
      {
        "deepeningCountdown": 110,
        "efficiency": 0.9461158165946806,
        "id": 160,
        "months": 330,
        "name": "Di-7593",
        "news": {
          "body": "Robotics researchers at the Bruneian Institute of Technology pioneered a new technique in work with work group or team today.",
          "headline": "Bruneian researchers performs work with work group or team like a human."
        },
        "skills": [
          179
        ]
      },
      {
        "deepeningCountdown": 38,
        "efficiency": 0.7280823988401042,
        "id": 159,
        "months": 337,
        "name": "Tu-5295",
        "news": {
          "body": "Robotics researchers at the Macedonian Institute of Technology pioneered a new technique in stamina today.",
          "headline": "Macedonian engineers performs stamina like a human."
        },
        "skills": [
          35
        ]
      },
      {
        "deepeningCountdown": 163,
        "efficiency": 0.27618696128738796,
        "id": 158,
        "months": 341,
        "name": "Ta-0152",
        "news": {
          "body": "Robotics researchers at the Heard Island Institute of Technology pioneered a new technique in repairing today.",
          "headline": "Heard Island researchers performs repairing like a human."
        },
        "skills": [
          123
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.33570397119628126,
        "id": 156,
        "months": 349,
        "name": "Qu-0430",
        "news": {
          "body": "Robotics researchers at the Burmese Institute of Technology pioneered a new technique in selective attention today.",
          "headline": "Burmese engineers performs selective attention like a human."
        },
        "skills": [
          19
        ]
      },
      {
        "deepeningCountdown": 186,
        "efficiency": 0.8783306410756346,
        "id": 155,
        "months": 357,
        "name": "Mu-7175",
        "news": {
          "body": "The Kittitian Institute of Technology showcased a system competitive with humans at gross body coordination.",
          "headline": "Kittitian scientists pioneered a new technique in gross body coordination today."
        },
        "skills": [
          38
        ]
      },
      {
        "deepeningCountdown": 167,
        "efficiency": 0.9403378756967488,
        "id": 154,
        "months": 363,
        "name": "Da-5624",
        "news": {
          "body": "The Israeli Institute of Technology unveiled an algorithm capable of hearing sensitivity.",
          "headline": "Israeli scientists performs hearing sensitivity like a human."
        },
        "skills": [
          47
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.957269457311758,
        "id": 153,
        "months": 371,
        "name": "Iu-3182",
        "news": {
          "body": "A new algorithm from The Thai Institute of Technology performs glare sensitivity like a human.",
          "headline": "Thai scientists pioneered a new technique in glare sensitivity today."
        },
        "skills": [
          46
        ]
      },
      {
        "deepeningCountdown": 166,
        "efficiency": 0.39022449195711495,
        "id": 150,
        "months": 376,
        "name": "Oa-0094",
        "news": {
          "body": "The Saudi Arabian Institute of Technology showcased a system competitive with humans at operating vehicles, mechanized devices, or equipment.",
          "headline": "Saudi Arabian scientists performs operating vehicles, mechanized devices, or equipment like a human."
        },
        "skills": [
          150
        ]
      },
      {
        "deepeningCountdown": 52,
        "efficiency": 0.4831414250732834,
        "id": 149,
        "months": 383,
        "name": "Ti-0529",
        "news": {
          "body": "Robotics researchers at the Bahraini Institute of Technology pioneered a new technique in sound localization today.",
          "headline": "Bahraini researchers unveiled an algorithm capable of sound localization."
        },
        "skills": [
          49
        ]
      },
      {
        "deepeningCountdown": 152,
        "efficiency": 0.872454688733521,
        "id": 148,
        "months": 390,
        "name": "Hi-2898",
        "news": {
          "body": "The Chinese Institute of Technology showcased a system competitive with humans at exposed to radiation.",
          "headline": "Chinese researchers unveiled an algorithm capable of exposed to radiation."
        },
        "skills": [
          200
        ]
      },
      {
        "deepeningCountdown": 299,
        "efficiency": 0.14310365983357387,
        "id": 147,
        "months": 397,
        "name": "Xa-0532",
        "news": {
          "body": "The Paraguayan Institute of Technology unveiled an algorithm capable of depth perception.",
          "headline": "Paraguayan engineers unveiled an algorithm capable of depth perception."
        },
        "skills": [
          45
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2966496219730661,
        "id": 146,
        "months": 402,
        "name": "Se-3759",
        "news": {
          "body": "A new algorithm from The American Institute of Technology performs near vision like a human.",
          "headline": "American engineers pioneered a new technique in near vision today."
        },
        "skills": [
          40
        ]
      },
      {
        "deepeningCountdown": 68,
        "efficiency": 0.017388418712220854,
        "id": 145,
        "months": 409,
        "name": "Ma-1788",
        "news": {
          "body": "The Lithuanian Institute of Technology unveiled an algorithm capable of perceptual speed.",
          "headline": "Lithuanian researchers performs perceptual speed like a human."
        },
        "skills": [
          16
        ]
      },
      {
        "deepeningCountdown": 273,
        "efficiency": 0.5007052970435327,
        "id": 143,
        "months": 417,
        "name": "Oa-8281",
        "news": {
          "body": "Robotics researchers at the Saba Institute of Technology pioneered a new technique in peripheral vision today.",
          "headline": "Saba engineers performs peripheral vision like a human."
        },
        "skills": [
          44
        ]
      },
      {
        "deepeningCountdown": 131,
        "efficiency": 0.5392010916476495,
        "id": 142,
        "months": 423,
        "name": "Se-8648",
        "news": {
          "body": "Robotics researchers at the French Polynesian Institute of Technology pioneered a new technique in mechanical today.",
          "headline": "French Polynesian engineers unveiled an algorithm capable of mechanical."
        },
        "skills": [
          77
        ]
      },
      {
        "deepeningCountdown": 251,
        "efficiency": 0.7278238453452094,
        "id": 141,
        "months": 431,
        "name": "Da-5424",
        "news": {
          "body": "The Namibian Institute of Technology unveiled an algorithm capable of production and processing.",
          "headline": "Namibian researchers unveiled an algorithm capable of production and processing."
        },
        "skills": [
          71
        ]
      },
      {
        "deepeningCountdown": 275,
        "efficiency": 0.7312268592234514,
        "id": 139,
        "months": 435,
        "name": "Fo-9430",
        "news": {
          "body": "A new algorithm from The Tokelauan Institute of Technology performs gross body equilibrium like a human.",
          "headline": "Tokelauan engineers unveiled an algorithm capable of gross body equilibrium."
        },
        "skills": [
          39
        ]
      },
      {
        "deepeningCountdown": 153,
        "efficiency": 0.4998267955533203,
        "id": 138,
        "months": 441,
        "name": "Qa-5970",
        "news": {
          "body": "Robotics researchers at the Estonian Institute of Technology pioneered a new technique in level of competition today.",
          "headline": "Estonian engineers performs level of competition like a human."
        },
        "skills": [
          225
        ]
      },
      {
        "deepeningCountdown": 134,
        "efficiency": 0.9578675542084172,
        "id": 137,
        "months": 445,
        "name": "Ky-8441",
        "news": {
          "body": "Robotics researchers at the Bangladeshi Institute of Technology pioneered a new technique in night vision today.",
          "headline": "Bangladeshi scientists pioneered a new technique in night vision today."
        },
        "skills": [
          43
        ]
      },
      {
        "deepeningCountdown": 224,
        "efficiency": 0.949986045310192,
        "id": 136,
        "months": 450,
        "name": "Ry-8342",
        "news": {
          "body": "Robotics researchers at the Mauritian Institute of Technology pioneered a new technique in duration of typical work week today.",
          "headline": "Mauritian scientists unveiled an algorithm capable of duration of typical work week."
        },
        "skills": [
          229
        ]
      },
      {
        "deepeningCountdown": 66,
        "efficiency": 0.1604186562751766,
        "id": 135,
        "months": 456,
        "name": "Uo-5318",
        "news": {
          "body": "A new algorithm from The Rwandan Institute of Technology performs spatial orientation like a human.",
          "headline": "Rwandan researchers unveiled an algorithm capable of spatial orientation."
        },
        "skills": [
          17
        ]
      },
      {
        "deepeningCountdown": 143,
        "efficiency": 0.3351724552570078,
        "id": 134,
        "months": 464,
        "name": "Qu-4908",
        "news": {
          "body": "The Persian Institute of Technology showcased a system competitive with humans at quality control analysis.",
          "headline": "Persian scientists pioneered a new technique in quality control analysis today."
        },
        "skills": [
          124
        ]
      },
      {
        "deepeningCountdown": 49,
        "efficiency": 0.5552694056554731,
        "id": 132,
        "months": 470,
        "name": "Vu-1892",
        "news": {
          "body": "The Channel Island Institute of Technology showcased a system competitive with humans at coordinate or lead others.",
          "headline": "Channel Island engineers unveiled an algorithm capable of coordinate or lead others."
        },
        "skills": [
          181
        ]
      },
      {
        "deepeningCountdown": 288,
        "efficiency": 0.7895031809685699,
        "id": 131,
        "months": 474,
        "name": "Cu-2137",
        "news": {
          "body": "Robotics researchers at the Fijian Institute of Technology pioneered a new technique in deal with physically aggressive people today.",
          "headline": "Fijian researchers pioneered a new technique in deal with physically aggressive people today."
        },
        "skills": [
          186
        ]
      },
      {
        "deepeningCountdown": 141,
        "efficiency": 0.7631286565501706,
        "id": 130,
        "months": 482,
        "name": "Xa-7816",
        "news": {
          "body": "The Nauruan Institute of Technology showcased a system competitive with humans at visual color discrimination.",
          "headline": "Nauruan researchers performs visual color discrimination like a human."
        },
        "skills": [
          42
        ]
      },
      {
        "deepeningCountdown": 174,
        "efficiency": 0.9093412862527059,
        "id": 129,
        "months": 487,
        "name": "Hu-7323",
        "news": {
          "body": "A new algorithm from The Manx Institute of Technology performs repairing and maintaining electronic equipment like a human.",
          "headline": "Manx researchers performs repairing and maintaining electronic equipment like a human."
        },
        "skills": [
          154
        ]
      },
      {
        "deepeningCountdown": 229,
        "efficiency": 0.31772885275533835,
        "id": 128,
        "months": 494,
        "name": "Ca-3419",
        "news": {
          "body": "Robotics researchers at the Gibraltar Institute of Technology pioneered a new technique in deal with external customers today.",
          "headline": "Gibraltar engineers unveiled an algorithm capable of deal with external customers."
        },
        "skills": [
          180
        ]
      },
      {
        "deepeningCountdown": 170,
        "efficiency": 0.4008139561700491,
        "id": 126,
        "months": 501,
        "name": "Aa-9115",
        "news": {
          "body": "The Paraguayan Institute of Technology showcased a system competitive with humans at far vision.",
          "headline": "Paraguayan scientists pioneered a new technique in far vision today."
        },
        "skills": [
          41
        ]
      },
      {
        "deepeningCountdown": 157,
        "efficiency": 0.37944893965028026,
        "id": 125,
        "months": 507,
        "name": "Fu-5364",
        "news": {
          "body": "A new algorithm from The Barbadian Institute of Technology performs telephone like a human.",
          "headline": "Barbadian scientists unveiled an algorithm capable of telephone."
        },
        "skills": [
          174
        ]
      },
      {
        "deepeningCountdown": 206,
        "efficiency": 0.7055798310578068,
        "id": 124,
        "months": 515,
        "name": "Oy-4607",
        "news": {
          "body": "The Belgian Institute of Technology unveiled an algorithm capable of dynamic flexibility.",
          "headline": "Belgian researchers unveiled an algorithm capable of dynamic flexibility."
        },
        "skills": [
          37
        ]
      },
      {
        "deepeningCountdown": 202,
        "efficiency": 0.9457139036563069,
        "id": 122,
        "months": 521,
        "name": "Ma-7661",
        "news": {
          "body": "A new algorithm from The Cuban Institute of Technology performs building and construction like a human.",
          "headline": "Cuban researchers pioneered a new technique in building and construction today."
        },
        "skills": [
          76
        ]
      },
      {
        "deepeningCountdown": 24,
        "efficiency": 0.8869703610877252,
        "id": 121,
        "months": 526,
        "name": "Oy-3010",
        "news": {
          "body": "A new algorithm from The Falkland Island Institute of Technology performs transportation like a human.",
          "headline": "Falkland Island researchers pioneered a new technique in transportation today."
        },
        "skills": [
          97
        ]
      },
      {
        "deepeningCountdown": 146,
        "efficiency": 0.18806150033806035,
        "id": 120,
        "months": 534,
        "name": "Wa-6632",
        "news": {
          "body": "The Bolivian Institute of Technology unveiled an algorithm capable of spend time sitting.",
          "headline": "Bolivian scientists performs spend time sitting like a human."
        },
        "skills": [
          206
        ]
      },
      {
        "deepeningCountdown": 98,
        "efficiency": 0.3069806001310046,
        "id": 119,
        "months": 541,
        "name": "Cu-1316",
        "news": {
          "body": "A new algorithm from The Haitian Institute of Technology performs monitor processes, materials, or surroundings like a human.",
          "headline": "Haitian researchers performs monitor processes, materials, or surroundings like a human."
        },
        "skills": [
          133
        ]
      },
      {
        "deepeningCountdown": 86,
        "efficiency": 0.2252878540508143,
        "id": 118,
        "months": 549,
        "name": "Na-6274",
        "news": {
          "body": "A new algorithm from The Turks and Caicos Island Institute of Technology performs food production like a human.",
          "headline": "Turks and Caicos Island engineers performs food production like a human."
        },
        "skills": [
          72
        ]
      },
      {
        "deepeningCountdown": 58,
        "efficiency": 0.32508204155718334,
        "id": 117,
        "months": 554,
        "name": "Do-6678",
        "news": {
          "body": "The South Sudanese Institute of Technology showcased a system competitive with humans at public safety and security.",
          "headline": "South Sudanese engineers performs public safety and security like a human."
        },
        "skills": [
          93
        ]
      },
      {
        "deepeningCountdown": 286,
        "efficiency": 0.5715486620085206,
        "id": 116,
        "months": 559,
        "name": "Va-6339",
        "news": {
          "body": "A new algorithm from The Surinamese Institute of Technology performs time sharing like a human.",
          "headline": "Surinamese scientists performs time sharing like a human."
        },
        "skills": [
          20
        ]
      },
      {
        "deepeningCountdown": 129,
        "efficiency": 0.5743870658698328,
        "id": 115,
        "months": 567,
        "name": "Ao-0459",
        "news": {
          "body": "A new algorithm from The Nigerian Institute of Technology performs exposed to disease or infections like a human.",
          "headline": "Nigerian researchers unveiled an algorithm capable of exposed to disease or infections."
        },
        "skills": [
          201
        ]
      },
      {
        "deepeningCountdown": 135,
        "efficiency": 0.03716940620818199,
        "id": 114,
        "months": 573,
        "name": "Qo-9182",
        "news": {
          "body": "The Nicaraguan Institute of Technology unveiled an algorithm capable of visualization.",
          "headline": "Nicaraguan engineers performs visualization like a human."
        },
        "skills": [
          18
        ]
      },
      {
        "deepeningCountdown": 214,
        "efficiency": 0.7055717940145001,
        "id": 113,
        "months": 577,
        "name": "Yy-7969",
        "news": {
          "body": "The Swati Institute of Technology unveiled an algorithm capable of letters and memos.",
          "headline": "Swati researchers performs letters and memos like a human."
        },
        "skills": [
          176
        ]
      },
      {
        "deepeningCountdown": 154,
        "efficiency": 0.1585496726409421,
        "id": 112,
        "months": 582,
        "name": "No-4513",
        "news": {
          "body": "Robotics researchers at the Sierra Leonean Institute of Technology pioneered a new technique in explosive strength today.",
          "headline": "Sierra Leonean engineers pioneered a new technique in explosive strength today."
        },
        "skills": [
          32
        ]
      },
      {
        "deepeningCountdown": 195,
        "efficiency": 0.4683326577073844,
        "id": 111,
        "months": 590,
        "name": "Py-4088",
        "news": {
          "body": "A new algorithm from The Swati Institute of Technology performs drafting, laying out, and specifying technical devices, parts, and equipment like a human.",
          "headline": "Swati researchers pioneered a new technique in drafting, laying out, and specifying technical devices, parts, and equipment today."
        },
        "skills": [
          152
        ]
      }
    ]
  }
]